{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|unk|>": 1,
      "<|end|>": 2,
      "<|user|>": 3,
      "<|assistant|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ยก": 99,
      "ยข": 100,
      "ยฃ": 101,
      "ยค": 102,
      "ยฅ": 103,
      "ยฆ": 104,
      "ยง": 105,
      "ยจ": 106,
      "ยฉ": 107,
      "ยช": 108,
      "ยซ": 109,
      "ยฌ": 110,
      "ยฎ": 111,
      "ยฏ": 112,
      "ยฐ": 113,
      "ยฑ": 114,
      "ยฒ": 115,
      "ยณ": 116,
      "ยด": 117,
      "ยต": 118,
      "ยถ": 119,
      "ยท": 120,
      "ยธ": 121,
      "ยน": 122,
      "ยบ": 123,
      "ยป": 124,
      "ยผ": 125,
      "ยฝ": 126,
      "ยพ": 127,
      "ยฟ": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร": 160,
      "ร ": 161,
      "รก": 162,
      "รข": 163,
      "รฃ": 164,
      "รค": 165,
      "รฅ": 166,
      "รฆ": 167,
      "รง": 168,
      "รจ": 169,
      "รฉ": 170,
      "รช": 171,
      "รซ": 172,
      "รฌ": 173,
      "รญ": 174,
      "รฎ": 175,
      "รฏ": 176,
      "รฐ": 177,
      "รฑ": 178,
      "รฒ": 179,
      "รณ": 180,
      "รด": 181,
      "รต": 182,
      "รถ": 183,
      "รท": 184,
      "รธ": 185,
      "รน": 186,
      "รบ": 187,
      "รป": 188,
      "รผ": 189,
      "รฝ": 190,
      "รพ": 191,
      "รฟ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ": 224,
      "ฤ ": 225,
      "ฤก": 226,
      "ฤข": 227,
      "ฤฃ": 228,
      "ฤค": 229,
      "ฤฅ": 230,
      "ฤฆ": 231,
      "ฤง": 232,
      "ฤจ": 233,
      "ฤฉ": 234,
      "ฤช": 235,
      "ฤซ": 236,
      "ฤฌ": 237,
      "ฤญ": 238,
      "ฤฎ": 239,
      "ฤฏ": 240,
      "ฤฐ": 241,
      "ฤฑ": 242,
      "ฤฒ": 243,
      "ฤณ": 244,
      "ฤด": 245,
      "ฤต": 246,
      "ฤถ": 247,
      "ฤท": 248,
      "ฤธ": 249,
      "ฤน": 250,
      "ฤบ": 251,
      "ฤป": 252,
      "ฤผ": 253,
      "ฤฝ": 254,
      "ฤพ": 255,
      "ฤฟ": 256,
      "ล": 257,
      "ล": 258,
      "ล": 259,
      "ล": 260,
      "รฏยผ": 261,
      "รฏยผฤฎ": 262,
      "รคยธ": 263,
      "รฃฤข": 264,
      "รฃฤขฤค": 265,
      "รขฤข": 266,
      "รคยบ": 267,
      "ฤ t": 268,
      "รฅฤฑ": 269,
      "he": 270,
      "รฅยค": 271,
      "รคยฝ": 272,
      "รฆฤบ": 273,
      "รคยป": 274,
      "รจยฟ": 275,
      "รงฤผ": 276,
      "รคยน": 277,
      "รฆฤช": 278,
      "รคยธฤฏ": 279,
      "รฆฤบยฏ": 280,
      "รฏยผฤผ": 281,
      "ฤ a": 282,
      "รงฤผฤฆ": 283,
      "รฉฤฃ": 284,
      "ou": 285,
      "รฏยผฤฃ": 286,
      "รฅฤฒ": 287,
      "ฤ s": 288,
      "รฆฤพ": 289,
      "รขฤขฤพ": 290,
      "รขฤขฤฟ": 291,
      "รฉฤฃฤต": 292,
      "รจฤข": 293,
      "รฅยฐ": 294,
      "รคยบฤจ": 295,
      "รฏยผฤผรขฤขฤพ": 296,
      "ฤ m": 297,
      "in": 298,
      "ฤ w": 299,
      "รฅฤง": 300,
      "รฆฤฟ": 301,
      "รคยธฤข": 302,
      "รคยฝล": 303,
      "re": 304,
      "รฆฤชฤณ": 305,
      "ha": 306,
      "รจยฏ": 307,
      "รฅยฎ": 308,
      "รฅฤพ": 309,
      "รฉฤค": 310,
      "รฏยผล": 311,
      "nd": 312,
      "ฤ the": 313,
      "รฉฤคยฃ": 314,
      "ฤ b": 315,
      "รฉฤน": 316,
      "รฅฤฏ": 317,
      "รฅยพ": 318,
      "รฆฤน": 319,
      "รฆฤซ": 320,
      "รฅล": 321,
      "รฆฤข": 322,
      "รฆฤฟยฅ": 323,
      "รจยก": 324,
      "is": 325,
      "or": 326,
      "รจยฟฤป": 327,
      "รคยธยช": 328,
      "รฅฤช": 329,
      "ฤ f": 330,
      "รฆฤพฤซ": 331,
      "er": 332,
      "รฅยฅ": 333,
      "รคยปฤธ": 334,
      "ll": 335,
      "รฅฤฐ": 336,
      "รงฤพ": 337,
      "รฉฤฉ": 338,
      "รคยผ": 339,
      "รงฤถ": 340,
      "it": 341,
      "รฅฤท": 342,
      "รฅฤฝ": 343,
      "รฆล": 344,
      "รจยกฤฎ": 345,
      "on": 346,
      "รจยง": 347,
      "รฃฤขฤครขฤขฤฟ": 348,
      "รฅยฆ": 349,
      "รคยบยบ": 350,
      "รจฤขฤง": 351,
      "รฅฤฉ": 352,
      "ฤ d": 353,
      "ฤ c": 354,
      "รฅยธ": 355,
      "รฅฤต": 356,
      "es": 357,
      "en": 358,
      "ฤ n": 359,
      "ฤ l": 360,
      "ฤ y": 361,
      "รฅยฟ": 362,
      "รฅยคยง": 363,
      "ฤ th": 364,
      "รฆฤท": 365,
      "ar": 366,
      "รงฤฐ": 367,
      "รฅฤพยจ": 368,
      "รฆฤฌ": 369,
      "รคยธฤฌ": 370,
      "ฤ h": 371,
      "รฅลฤฒ": 372,
      "ฤ o": 373,
      "ฤ to": 374,
      "ฤ you": 375,
      "รฅยพฤน": 376,
      "รจยต": 377,
      "รฏยฟ": 378,
      "รฏยฟยฃ": 379,
      "ฤ p": 380,
      "รฅยผ": 381,
      "hat": 382,
      "รฆฤธ": 383,
      "รฅฤฐยป": 384,
      "รจยกฤฎรจฤขฤง": 385,
      "รคยนฤช": 386,
      "ฤฅยฝ": 387,
      "รคยนล": 388,
      "ฤ I": 389,
      "ฤ he": 390,
      "รฅฤณ": 391,
      "ve": 392,
      "ot": 393,
      "รจฤขฤฃ": 394,
      "รฅฤทยฆ": 395,
      "รงยป": 396,
      "รฆฤญ": 397,
      "รงฤฟ": 398,
      "รคยธฤญ": 399,
      "รจยฏยด": 400,
      "st": 401,
      "ฤ and": 402,
      "รคยธฤซ": 403,
      "ow": 404,
      "รฉฤนยฎ": 405,
      "รฅยฐยฑ": 406,
      "ing": 407,
      "an": 408,
      "รฐล": 409,
      "รฉฤฉฤฎ": 410,
      "รฅฤฅ": 411,
      "ฤ of": 412,
      "รงยง": 413,
      "om": 414,
      "รจยงฤฃ": 415,
      "รฆยฒ": 416,
      "ฤ g": 417,
      "รฆฤฅ": 418,
      "รฆยฐ": 419,
      "at": 420,
      "รฅฤฌ": 421,
      "รฅยฑ": 422,
      "รฅยคยฉ": 423,
      "รจยฎ": 424,
      "รฅยฅยฝ": 425,
      "รงฤช": 426,
      "ฤ be": 427,
      "ยฆฤฃ": 428,
      "รฃฤขฤฃ": 429,
      "รฅฤจ": 430,
      "รจยฆฤฃ": 431,
      "se": 432,
      "รจฤฉ": 433,
      "รฅฤฉยบ": 434,
      "รงฤฝ": 435,
      "รฅฤฑยช": 436,
      "รฅยน": 437,
      "รงฤฟฤข": 438,
      "รฅฤฅยง": 439,
      "รฅยฏ": 440,
      "รฅฤฑฤช": 441,
      "รงฤฐฤญ": 442,
      "รฏยฝ": 443,
      "รคยธยบ": 444,
      "รคยนฤญ": 445,
      "ฤ my": 446,
      "รฅยธฤช": 447,
      "รฏยฝล": 448,
      "รฏยผลรขฤขฤฟ": 449,
      "รฅฤซ": 450,
      "รงฤพฤญ": 451,
      "รฉฤข": 452,
      "รฅยท": 453,
      "ฤ in": 454,
      "รจยท": 455,
      "ce": 456,
      "รฅยฝ": 457,
      "ฤ ha": 458,
      "รงยฌ": 459,
      "le": 460,
      "รฉยข": 461,
      "รงฤซ": 462,
      "ay": 463,
      "รฆล": 464,
      "รงล": 465,
      "รงล": 466,
      "รฅยคยด": 467,
      "รฅฤฃ": 468,
      "รงฤพล": 469,
      "รฅฤงยซ": 470,
      "รฆยฏ": 471,
      "รฏยผฤฃรขฤขฤฟ": 472,
      "รฅยบ": 473,
      "รฅฤธ": 474,
      "รฆยณ": 475,
      "รฅฤด": 476,
      "ld": 477,
      "ir": 478,
      "et": 479,
      "รฅยฆฤธ": 480,
      "ฤฆยฟ": 481,
      "รคยธฤฐ": 482,
      "รงยฅ": 483,
      "ed": 484,
      "รงยงฤฏ": 485,
      "รฆฤนยถ": 486,
      "รฅฤถ": 487,
      "รฅยฆฤค": 488,
      "รงฤฃ": 489,
      "รฉฤฅยฝ": 490,
      "รจฤฆ": 491,
      "ut": 492,
      "รฅยฐฤฑ": 493,
      "รฉยฃ": 494,
      "รคยธฤฏรฆฤบยฏ": 495,
      "รจยด": 496,
      "รฆลยค": 497,
      "รคยธล": 498,
      "รฅยฑยฑ": 499,
      "รฅฤชยฐ": 500,
      "รฉฤฟ": 501,
      "รฆล": 502,
      "รฆฤขยช": 503,
      "รจยบ": 504,
      "รคยผฤผ": 505,
      "รฅฤฆยฟ": 506,
      "รฆฤฌฤฌ": 507,
      "รจยฟฤบ": 508,
      "รฉฤนยจ": 509,
      "รฆฤฎ": 510,
      "ฤ me": 511,
      "รงฤฆ": 512,
      "im": 513,
      "รฅฤฏยด": 514,
      "รฆฤนล": 515,
      "รฉยฉ": 516,
      "รฆฤขฤฐ": 517,
      "รฅยฟฤฅ": 518,
      "ith": 519,
      "รฅฤฒฤน": 520,
      "รงฤถล": 521,
      "'s": 522,
      "รฅฤซฤฏ": 523,
      "ฤ not": 524,
      "ch": 525,
      "รจยพ": 526,
      "รฆฤซฤต": 527,
      "รฏยฟยฃ)": 528,
      "รฅฤฑยฏ": 529,
      "รฆฤถ": 530,
      "รฅยฐฤจ": 531,
      "รฅยฃ": 532,
      "ฤ that": 533,
      "รงฤชยถ": 534,
      "ฤ is": 535,
      "รฆฤฝ": 536,
      "รฆฤฐ": 537,
      "gh": 538,
      "รจยฟฤปรงยงฤฏ": 539,
      "รฆยฐยด": 540,
      "รคยปยฌ": 541,
      "And": 542,
      "รฆยด": 543,
      "รฆฤชฤด": 544,
      "รฉฤป": 545,
      "รจยฟฤฉ": 546,
      "รฅฤฎ": 547,
      "ฤ for": 548,
      "รฉยขฤบ": 549,
      "รงยฉ": 550,
      "รฅฤฝล": 551,
      "รจยบยซ": 552,
      "รจยฐ": 553,
      "รจยข": 554,
      "รงฤฆยถ": 555,
      "ke": 556,
      "รจฤฅยฝ": 557,
      "รฉฤด": 558,
      "รฉฤท": 559,
      "รฅยฎยถ": 560,
      "รคยพ": 561,
      "ฤ u": 562,
      "รฅฤงยซรฆฤชฤด": 563,
      "รฆฤซฤญ": 564,
      "our": 565,
      "รฅฤทฤฌ": 566,
      "รฉฤบ": 567,
      "ฤ we": 568,
      "รฆฤฃ": 569,
      "oo": 570,
      "รฆยต": 571,
      "รงยฝ": 572,
      "รงฤป": 573,
      "รงฤฎ": 574,
      "รฅฤพยฃ": 575,
      "รงลฤซ": 576,
      "รฅฤตยผ": 577,
      "รจฤญ": 578,
      "รจฤน": 579,
      "ill": 580,
      "รฉฤผ": 581,
      "ฤ e": 582,
      "her": 583,
      "รฅฤดฤฎ": 584,
      "รฅฤฑยซ": 585,
      "(รฏยฟยฃ": 586,
      "รฆฤฅยณ": 587,
      "รจฤฉยช": 588,
      "รฆลยฃ": 589,
      "ฤ with": 590,
      "รฅฤข": 591,
      "รฅฤฏฤฃ": 592,
      "รฅยคฤผ": 593,
      "รจยฝ": 594,
      "รคยฟ": 595,
      "รจฤนฤฑ": 596,
      "รงลยฅ": 597,
      "รฉฤทยฟ": 598,
      "ent": 599,
      "รฅยธฤชรงฤชยถ": 600,
      "รฏยผฤฃรฐล": 601,
      "ฤ it": 602,
      "รฅฤพยฐ": 603,
      "รฉฤฝ": 604,
      "ฤ your": 605,
      "รจยกฤฎรจฤขฤงรฉฤฃฤต": 606,
      "ad": 607,
      "รฉฤนยฎรฉยขฤบ": 608,
      "รงยฒ": 609,
      "รฅฤฟ": 610,
      "รฏยผฤฝ": 611,
      "รงยซ": 612,
      "รคยปฤข": 613,
      "รคยปฤขรคยนฤช": 614,
      "รคยธฤขรคยธยช": 615,
      "..": 616,
      "รงยบ": 617,
      "ri": 618,
      "รฆยธ": 619,
      "รฆฤนยฅ": 620,
      "รฅฤฒฤฅ": 621,
      "รฉฤฉฤณ": 622,
      "รฅฤถฤฒ": 623,
      "รคยธยค": 624,
      "รฆฤซฤฏ": 625,
      "รฅฤบ": 626,
      "รฆฤธยน": 627,
      "รฆฤฆ": 628,
      "ฤ thou": 629,
      "ยจฤข": 630,
      "รจยตยฐ": 631,
      "รคยบฤญ": 632,
      "รคยฝฤท": 633,
      "รคยปยฅ": 634,
      "ฤ st": 635,
      "รฅยฝฤต": 636,
      "รจฤฌ": 637,
      "รคยบฤฎ": 638,
      "รฆยฑ": 639,
      "รจยตยท": 640,
      "รงยฅล": 641,
      "รฅลฤป": 642,
      "'d": 643,
      "รฆยฌ": 644,
      "รฅฤฑฤบ": 645,
      "ยฅยฟ": 646,
      "รงฤค": 647,
      "ฤ k": 648,
      "ome": 649,
      "รฅยคยช": 650,
      "รจยจฤข": 651,
      "รคยบฤฝ": 652,
      "รฆฤขฤฐรคยนฤช": 653,
      "ฤ his": 654,
      "รงยฎ": 655,
      "รงฤถยจ": 656,
      "รจฤฒ": 657,
      "รจฤช": 658,
      "รคยธฤซรจฤนฤฑ": 659,
      "รฅฤฒฤฐ": 660,
      "ght": 661,
      "EN": 662,
      "รฅฤฃฤผ": 663,
      "รฉล": 664,
      "รจฤป": 665,
      "รฅยคฤฆ": 666,
      "ord": 667,
      "รจฤค": 668,
      "id": 669,
      "รจยฅยฟ": 670,
      "The": 671,
      "as": 672,
      "รฆฤทฤป": 673,
      "รคยฝฤฑ": 674,
      "รฆยฒยก": 675,
      "รฏยผลรฐล": 676,
      "รจยฟฤฝ": 677,
      "ฤ re": 678,
      "รฉยก": 679,
      "รฉยฉยฌ": 680,
      "ฤ have": 681,
      "รฆลฤพ": 682,
      "รฉฤฟยข": 683,
      "รฆฤค": 684,
      "IN": 685,
      "ly": 686,
      "รงฤฅ": 687,
      "ra": 688,
      "รจยฏฤฟ": 689,
      "ฤ li": 690,
      "รจยขยซ": 691,
      "รงยฉยบ": 692,
      "รฆฤฏ": 693,
      "ฤ him": 694,
      "รขฤธ": 695,
      "รฅยคยงรฅฤพยฃ": 696,
      "รฅยฃยฐ": 697,
      "ur": 698,
      "ฤ this": 699,
      "al": 700,
      "รจยทยฏ": 701,
      "IO": 702,
      "รฆยฃ": 703,
      "รฉฤต": 704,
      "รขฤธยฝ": 705,
      "ฤ so": 706,
      "รฅฤฝยฝ": 707,
      "(รฏยฟยฃรขฤธยฝ": 708,
      "รคยผฤน": 709,
      "รฆฤบฤฐ": 710,
      "รงยฌฤณ": 711,
      "รงยปฤฑ": 712,
      "รฅยผล": 713,
      "รฅฤชฤจ": 714,
      "รฅฤฒยฌ": 715,
      "ฤ as": 716,
      "ฤ de": 717,
      "รงฤถฤผ": 718,
      "รฅฤฝฤฝ": 719,
      "รฅยผฤข": 720,
      "รจฤฅ": 721,
      "รฆฤป": 722,
      "รงยฒยพ": 723,
      "รคยบฤณ": 724,
      "ฤ on": 725,
      "รฉยฃฤฐ": 726,
      "รคยปฤฌ": 727,
      "รฆยฒฤป": 728,
      "รฆยณฤท": 729,
      "ore": 730,
      "รฉยซ": 731,
      "รจฤขฤฎ": 732,
      "รฅฤฏยณ": 733,
      "รฅฤฑยฃ": 734,
      "ro": 735,
      "AR": 736,
      "hi": 737,
      "รฉยฆ": 738,
      "รฆฤพยฌ": 739,
      "รงฤท": 740,
      "รฆฤญยฟ": 741,
      "รคยธฤถ": 742,
      "ould": 743,
      "ood": 744,
      "รงฤญ": 745,
      "รจฤฏ": 746,
      "รงฤฝยธ": 747,
      "รฉยพ": 748,
      "รคยฝฤพ": 749,
      "รฉยซฤบ": 750,
      "รฅยนยด": 751,
      "ck": 752,
      "รจฤฑ": 753,
      "ain": 754,
      "ver": 755,
      "รฅฤถฤฒรฅฤฅยง": 756,
      "รฆยป": 757,
      "รงฤฒ": 758,
      "รงฤฃยซ": 759,
      "รงยด": 760,
      "รฆฤชฤฒ": 761,
      "รจฤฐ": 762,
      "est": 763,
      "รฆลยป": 764,
      "(รฏยฟยฃรขฤธยฝรฏยฟยฃ)": 765,
      "ฤ thy": 766,
      "ฤ sha": 767,
      "รฉยฅ": 768,
      "ess": 769,
      "รฉฤถ": 770,
      "รฉยพฤป": 771,
      "รฉลฤถ": 772,
      "รจฤฆฤณ": 773,
      "รงฤปยฝ": 774,
      "รฅยฎฤฟ": 775,
      "ea": 776,
      "รจยฏยท": 777,
      "ฤ do": 778,
      "รฆยฐฤถ": 779,
      "ฤ will": 780,
      "รฉฤผยพ": 781,
      "รงฤคยน": 782,
      "am": 783,
      "รฅฤงฤซ": 784,
      "รฆยฎ": 785,
      "รฆฤณ": 786,
      "รคยปฤป": 787,
      "รฆฤฆฤฑ": 788,
      "รคยธฤพ": 789,
      "รฅยฅยณ": 790,
      "รจฤญยฅ": 791,
      "ฤ no": 792,
      "รฅฤฑฤธ": 793,
      "รฉฤนยด": 794,
      "รฅฤจฤฏ": 795,
      "รฆฤถยพ": 796,
      "รคยฝฤฝ": 797,
      "รงฤซยฉ": 798,
      "รคยพยฟ": 799,
      "ฤ but": 800,
      "รฅฤบฤฝ": 801,
      "รฉยป": 802,
      "us": 803,
      "US": 804,
      "and": 805,
      "if": 806,
      "รฉยช": 807,
      "รงฤน": 808,
      "รฅฤฝล": 809,
      "รคยบฤถ": 810,
      "รฆลยท": 811,
      "รฆล": 812,
      "ฤ se": 813,
      "รฉฤนยป": 814,
      "ge": 815,
      "รฅยฐฤผ": 816,
      "รจฤฌยฑ": 817,
      "รฆฤบยฏรคยธฤฏรฆฤบยฏ": 818,
      "รฅยฒ": 819,
      "รฆยดล": 820,
      "รฆฤชฤณรคยปยฌ": 821,
      "รฅยฏยน": 822,
      "รจฤฉยณ": 823,
      "รคยธฤฏรงลยฅ": 824,
      "Th": 825,
      "ฤ all": 826,
      "รฅฤฒฤฎ": 827,
      "รฅฤฉล": 828,
      "รฅยคฤธ": 829,
      "รงยฆ": 830,
      "รจฤซ": 831,
      "รจยพยน": 832,
      "รฅฤฌยจ": 833,
      "รฅฤฎฤธ": 834,
      "ake": 835,
      "ฤ su": 836,
      "รฅยฎฤผ": 837,
      "รฆฤทยข": 838,
      "To": 839,
      "รฆยฒฤปรฅฤฅยง": 840,
      "รฅยจ": 841,
      "รฅฤฑฤณ": 842,
      "รฅฤงยฌ": 843,
      "รฆฤญฤพ": 844,
      "รฅฤฒฤฏ": 845,
      "รฅยฎฤบ": 846,
      "รจฤฑยฉ": 847,
      "รฉฤคยฃรฉฤฉฤฎ": 848,
      "ru": 849,
      "รฅฤดฤฎรฅยฐฤผ": 850,
      "ฤ her": 851,
      "รฅฤธฤพ": 852,
      "ion": 853,
      "รจฤฝ": 854,
      "รฆฤง": 855,
      "รงยพ": 856,
      "รงยผ": 857,
      "รฅล": 858,
      "รฅฤณยฝ": 859,
      "th": 860,
      "รจฤฒยจ": 861,
      "รฆฤคล": 862,
      "รฅยพฤด": 863,
      "รคยฝฤจ": 864,
      "รจฤฑยฉรจฤฒยจ": 865,
      "ฤ an": 866,
      "รฉฤง": 867,
      "ter": 868,
      "ard": 869,
      "ฤ lo": 870,
      "รฉฤพ": 871,
      "รคยธฤฉ": 872,
      "han": 873,
      "รงยฌฤณรฉฤฃฤต": 874,
      "รฅฤชยซ": 875,
      "ell": 876,
      "...": 877,
      "รจฤฐยซ": 878,
      "รฆยถ": 879,
      "รงฤพยผ": 880,
      "ear": 881,
      "รฅฤฐล": 882,
      "ฤ sp": 883,
      "รงยฝยข": 884,
      "รฆฤฅฤง": 885,
      "รฆยท": 886,
      "รจฤง": 887,
      "ฤ thee": 888,
      "รงฤพลรฆฤบยฏ": 889,
      "รฆฤฝยพ": 890,
      "รงยค": 891,
      "รฅยพฤข": 892,
      "รฅฤตยฉ": 893,
      "รขฤท": 894,
      "ฤ our": 895,
      "รจยฃ": 896,
      "รฅฤขฤด": 897,
      "ฤ fa": 898,
      "ฤ shall": 899,
      "ฤ by": 900,
      "รฅฤฏฤฅ": 901,
      "รฅฤฒยง": 902,
      "รฅฤณยข": 903,
      "รฆฤฑ": 904,
      "รจยถ": 905,
      "UC": 906,
      "รฆฤนยฉ": 907,
      "รจฤฆฤณรฅลฤฒ": 908,
      "il": 909,
      "รฅยฎล": 910,
      "ฤ are": 911,
      "ING": 912,
      "รงฤฎยด": 913,
      "รฅฤฟฤฒ": 914,
      "ฤ C": 915,
      "รฅฤฌฤฝ": 916,
      "รฅฤงยฅ": 917,
      "rom": 918,
      "ฤ ne": 919,
      "ho": 920,
      "รขฤขฤบ": 921,
      "รขฤขฤป": 922,
      "รคยธฤฏรจยฟฤฉ": 923,
      "รฆฤฒ": 924,
      "รคยฝยฟ": 925,
      "ฤ kn": 926,
      "ฤ R": 927,
      "รฅฤงฤช": 928,
      "AN": 929,
      "รฆฤด": 930,
      "รฅยฎยซ": 931,
      "That": 932,
      "รคยธยบรคยปฤขรคยนฤช": 933,
      "ฤ v": 934,
      "รจยฟฤปรคยธยช": 935,
      "ER": 936,
      "รฉฤทยฟรจฤขฤฃ": 937,
      "OR": 938,
      "ast": 939,
      "รฅยง": 940,
      "รฆยก": 941,
      "ct": 942,
      "ous": 943,
      "รจยงฤค": 944,
      "รจยงยฃ": 945,
      "รฆฤทฤณ": 946,
      "ฤ what": 947,
      "รคยธยป": 948,
      "รคยธยครคยธยช": 949,
      "รฆฤขยง": 950,
      "รฆยข": 951,
      "รฉยฝ": 952,
      "รฆฤพฤฟ": 953,
      "รฆยฃฤด": 954,
      "รงล": 955,
      "รฆฤธฤฉ": 956,
      "รฅยฅฤฉ": 957,
      "ight": 958,
      "รฅยฟยซ": 959,
      "รฆฤขยฅ": 960,
      "ฤ sh": 961,
      "รฅยฆฤธรงยฒยพ": 962,
      "ul": 963,
      "รฃฤค": 964,
      "ET": 965,
      "รฆฤฎฤฉ": 966,
      "รฆฤบล": 967,
      "รฃฤคล": 968,
      "ฤ '": 969,
      "ant": 970,
      "รงฤฐฤซ": 971,
      "ES": 972,
      "รฆฤซฤข": 973,
      "รจฤขฤฃรฅลฤป": 974,
      "รฅยฎฤซ": 975,
      "รฆฤฝยด": 976,
      "รขฤทยฌ": 977,
      "รฅฤตยฅ": 978,
      "รฆยตยท": 979,
      "รจยกยฃ": 980,
      "รฆฤถยถ": 981,
      "ฤ up": 982,
      "รงฤฐยฐ": 983,
      "sel": 984,
      "รจฤชยฌ": 985,
      "รฅยทยฒ": 986,
      "qu": 987,
      "รขฤน": 988,
      "รจยฟฤปรงยงฤฏรฉฤนยฎรฉยขฤบ": 989,
      "But": 990,
      "รฉฤขฤผ": 991,
      "รฅฤพล": 992,
      "art": 993,
      "รงฤปยพ": 994,
      "ฤ ฤ": 995,
      "รจยฝยฌ": 996,
      "รฉยฃล": 997,
      "รฅฤฉยบรฆฤฟยฅ": 998,
      "รงยฟ": 999,
      "ฤ good": 1000,
      "รคยนฤฅ": 1001,
      "row": 1002,
      "รฅฤฒฤฆ": 1003,
      "รฅยฟยต": 1004,
      "ine": 1005,
      "รฅฤฅฤฑ": 1006,
      "ath": 1007,
      "รฅฤงฤฆ": 1008,
      "ฤ lord": 1009,
      "รงฤผยฟ": 1010,
      "nt": 1011,
      "hich": 1012,
      "รงฤชยท": 1013,
      "ust": 1014,
      "รฆฤผ": 1015,
      "รฅฤงยซรฆฤชฤดรฉฤฃฤต": 1016,
      "รฆฤคลรงยฉยบ": 1017,
      "รงยคยผ": 1018,
      "'ll": 1019,
      "รงยฌยจ": 1020,
      "one": 1021,
      "ฤ pr": 1022,
      "รฅฤฏฤฌ": 1023,
      "ฤ com": 1024,
      "รงฤฒฤจ": 1025,
      "ฤ at": 1026,
      "รจยฏล": 1027,
      "รงฤถยต": 1028,
      "รขฤทยฌรฏยฟยฃ": 1029,
      "ฤ man": 1030,
      "รฅฤงล": 1031,
      "รงยฌยฌ": 1032,
      "What": 1033,
      "ฤ M": 1034,
      "รฅฤงยณ": 1035,
      "รฅยฏยป": 1036,
      "ฤ whe": 1037,
      "รฆฤชฤบ": 1038,
      "รฅยฐยฑรฆฤบยฏ": 1039,
      "รจฤฝฤญ": 1040,
      "ฤ E": 1041,
      "รฅยธยธ": 1042,
      "รฅฤจฤง": 1043,
      "รงฤฝยด": 1044,
      "KING": 1045,
      "รงฤถฤผรคยนฤช": 1046,
      "ฤ am": 1047,
      "end": 1048,
      "รขฤขฤถ": 1049,
      "รขฤนฤญ": 1050,
      "ic": 1051,
      "รฉยธ": 1052,
      "รจยฎยฉ": 1053,
      "รฆฤชฤธ": 1054,
      "ฤ con": 1055,
      "รฅยฐฤณ": 1056,
      "รฅลฤน": 1057,
      "รคยผล": 1058,
      "รฉฤตฤฃ": 1059,
      "ble": 1060,
      "รฉยฝฤฒ": 1061,
      "รฅลยฆ": 1062,
      "รฅยพฤฆ": 1063,
      "ry": 1064,
      "รคยบฤฐ": 1065,
      "รฆฤพฤช": 1066,
      "รงฤธ": 1067,
      "รฉฤขฤฃ": 1068,
      "ie": 1069,
      "รฆยฏฤถ": 1070,
      "ong": 1071,
      "รคยผยผ": 1072,
      "รคยปฤฐ": 1073,
      "รฅลฤฐ": 1074,
      "รฉฤฅ": 1075,
      "ive": 1076,
      "ฤ bl": 1077,
      "ฤ from": 1078,
      "รจยฟล": 1079,
      "รฆฤธฤน": 1080,
      "ven": 1081,
      "รฉล": 1082,
      "รจฤซยฒ": 1083,
      "ฤ G": 1084,
      "For": 1085,
      "ฤ she": 1086,
      "รฅฤฑยชรฆฤบยฏ": 1087,
      "รฆยปยก": 1088,
      "are": 1089,
      "em": 1090,
      "รฆยธฤง": 1091,
      "รฆฤทฤง": 1092,
      "รฆฤฌยฅ": 1093,
      "ฤ go": 1094,
      "รฉยฆฤป": 1095,
      "รจฤฃ": 1096,
      "รจยฎยค": 1097,
      "รฆฤฐยฅ": 1098,
      "IC": 1099,
      "รฅล": 1100,
      "รฅฤฏฤน": 1101,
      "รจยฐฤฃ": 1102,
      "ฤ more": 1103,
      "out": 1104,
      "ฤ them": 1105,
      "รฅฤงยต": 1106,
      "ฤปฤฆ": 1107,
      "รงลยณ": 1108,
      "รจยงฤฃรฉฤคยฃ": 1109,
      "รฏยฟยฃ)รขฤนฤญ": 1110,
      "au": 1111,
      "ฤ was": 1112,
      "รฆฤฅฤฌ": 1113,
      "รฆยฎยฟ": 1114,
      "รฅยฅฤฉรฆฤขยช": 1115,
      "รคยธฤฏรคยผฤผ": 1116,
      "oth": 1117,
      "other": 1118,
      "He": 1119,
      "รคยธฤฅ": 1120,
      "ol": 1121,
      "ฤ sir": 1122,
      "รฅยทยฑ": 1123,
      "รฉฤผฤฑ": 1124,
      "รฆฤพฤฝ": 1125,
      "รฅยนยฒ": 1126,
      "รฉยผ": 1127,
      "รฏยผฤซ": 1128,
      "รงยฌยจรจฤฝฤญ": 1129,
      "รฅฤป": 1130,
      "รจยฏยฅ": 1131,
      "รฅยฐยฝ": 1132,
      "รฃฤขฤฌ": 1133,
      "รฃฤขฤญ": 1134,
      "รฉฤฉฤฏ": 1135,
      "รฅฤฒฤฝ": 1136,
      "รฆฤนยข": 1137,
      "ฤ now": 1138,
      "รฉฤปฤฏ": 1139,
      "ฤ L": 1140,
      "รคยนฤฟ": 1141,
      "ฤ hat": 1142,
      "รคยบฤจรคยธฤข": 1143,
      "รฅฤณฤจ": 1144,
      "รฆยฌยก": 1145,
      "รงฤผฤฆรฅฤทยฆ": 1146,
      "รฉยฌ": 1147,
      "ost": 1148,
      "ฤ if": 1149,
      "รคยธฤธ": 1150,
      "LO": 1151,
      "รงฤง": 1152,
      "รฅฤธฤฟ": 1153,
      "รฆฤขฤท": 1154,
      "รจฤฉยชรฅยทยฑ": 1155,
      "ind": 1156,
      "รจยฐยข": 1157,
      "รฉยปฤฆ": 1158,
      "ฤ there": 1159,
      "รจยตยถ": 1160,
      "รฅยบฤถ": 1161,
      "รคยฝลรจฤฆฤณรฅลฤฒ": 1162,
      "รฅฤฝยฝรงฤฐฤญ": 1163,
      "ฤ would": 1164,
      "ฤ know": 1165,
      "ฤ can": 1166,
      "ers": 1167,
      "รจยงฤซ": 1168,
      "รงยข": 1169,
      "รงฤฌ": 1170,
      "รจยฟฤปรฉฤฉฤฎ": 1171,
      "รงฤฃยต": 1172,
      "IUS": 1173,
      "ep": 1174,
      "self": 1175,
      "ARD": 1176,
      "รฅฤฒฤช": 1177,
      "ather": 1178,
      "fe": 1179,
      "ond": 1180,
      "รฅยคฤพ": 1181,
      "รคยนยฑ": 1182,
      "res": 1183,
      "รงยฎยก": 1184,
      "รคยฝฤต": 1185,
      "ate": 1186,
      "รฅฤฒฤณ": 1187,
      "รฅยธฤฟ": 1188,
      "ฤ say": 1189,
      "รคยธฤซรจฤนฤฑรฉฤฃฤต": 1190,
      "ฤ here": 1191,
      "รฆลยน": 1192,
      "ฤ love": 1193,
      "รฆฤขฤฟ": 1194,
      "รฆฤทยฐ": 1195,
      "pp": 1196,
      "ฤ sw": 1197,
      "ฤ their": 1198,
      "รคยฝลรจยฟฤป": 1199,
      "ฤ br": 1200,
      "รฉลยณ": 1201,
      "รฏยผฤช": 1202,
      "รจยฟฤณ": 1203,
      "รงยบยข": 1204,
      "รฆยธยธ": 1205,
      "รฅยฉ": 1206,
      "ฤ or": 1207,
      "--": 1208,
      "รจยฟฤพ": 1209,
      "รฆฤฟฤข": 1210,
      "all": 1211,
      "ฤ S": 1212,
      "รฉฤคยฃรฆฤขยช": 1213,
      "รฆยผ": 1214,
      "รฅฤฑยค": 1215,
      "รงฤฟยก": 1216,
      "ฤ than": 1217,
      "รฆฤพยช": 1218,
      "รงยช": 1219,
      "รฅฤฑฤน": 1220,
      "รฅยพฤดรฅยผล": 1221,
      "ฤ then": 1222,
      "รจยทยณ": 1223,
      "ฤ king": 1224,
      "ฤดยฆ": 1225,
      "ฤ us": 1226,
      "ฤ O": 1227,
      "รงยงยฐ": 1228,
      "ฤ B": 1229,
      "ฤ they": 1230,
      "ฤ ar": 1231,
      "รฅฤณฤจรฅลฤฒ": 1232,
      "od": 1233,
      "My": 1234,
      "รฆฤธฤญ": 1235,
      "ฤ let": 1236,
      "รจยตยทรฆฤฟยฅ": 1237,
      "รงฤฑ": 1238,
      "รจยฎยฐ": 1239,
      "รงยฉยฟ": 1240,
      "รคยธฤฏรจยฆฤฃ": 1241,
      "รฆฤพฤฏ": 1242,
      "รคยบยฒ": 1243,
      "ฤ un": 1244,
      "รงฤพลรงฤผฤฆ": 1245,
      "รจยฑ": 1246,
      "รฆยฒยกรฆฤพฤซ": 1247,
      "รฉฤนยปรจยจฤข": 1248,
      "รฅยพฤช": 1249,
      "รงยณ": 1250,
      "รฅยธยฆ": 1251,
      "รฅฤงยจ": 1252,
      "รฅยฎยณ": 1253,
      "รฆยฏฤฏ": 1254,
      "รจฤฆฤผ": 1255,
      "รฏยผฤฃรฐลฤบ": 1256,
      "]รฏยผฤฎ": 1257,
      "ig": 1258,
      "รฅยผฤฆ": 1259,
      "รจฤฒยฝ": 1260,
      "รฉยฌยผ": 1261,
      "รคยฝลรฆฤบยฏ": 1262,
      "ฤ wor": 1263,
      "รงยฑ": 1264,
      "ure": 1265,
      "รฆยฅ": 1266,
      "รฆยจ": 1267,
      "รคยฝฤฏ": 1268,
      "รฉยน": 1269,
      "รคยธฤฐรคยปฤธ": 1270,
      "รฆฤต": 1271,
      "รฆฤฃยถ": 1272,
      "รฅยคยงรงฤฐฤญ": 1273,
      "รฉฤบยณ": 1274,
      "รงฤฎยช": 1275,
      "รคยปยฅรคยธยบ": 1276,
      "รฆยฌยข": 1277,
      "ink": 1278,
      "ฤ H": 1279,
      "รฅฤงยถ": 1280,
      "รฆฤฟยก": 1281,
      "ame": 1282,
      "รคยธฤฏรฆฤทยข": 1283,
      "ort": 1284,
      "รจฤปฤฐ": 1285,
      "รงฤทฤฎ": 1286,
      "hy": 1287,
      "ฤ V": 1288,
      "รคยธฤฏรฅยพฤน": 1289,
      "รฉฤงฤด": 1290,
      "fore": 1291,
      "รฆยตฤฃ": 1292,
      "รฉยกยป": 1293,
      "รงยดยง": 1294,
      "As": 1295,
      "รฅฤณยต": 1296,
      "รคยฟฤฟ": 1297,
      "ฤดยข": 1298,
      "รคยบฤจรฅฤฒฤน": 1299,
      "ฤ may": 1300,
      "รฅฤณฤฌ": 1301,
      "รฉฤนยฎรฆฤชฤณ": 1302,
      "รฅฤธฤฆ": 1303,
      "รคยธฤฏรฅยฅยฝ": 1304,
      "รฅยฆฤครคยฝฤท": 1305,
      "รฆยฑฤค": 1306,
      "el": 1307,
      "ฤ qu": 1308,
      "ฤ come": 1309,
      "Whe": 1310,
      "ยธฤฑ": 1311,
      "รฅยฟยฝ": 1312,
      "ook": 1313,
      "รฅฤฐลรฆฤฟยฅ": 1314,
      "รฅยฅฤฉรฆฤขยชรงฤผฤฆ": 1315,
      "รฅยพฤง": 1316,
      "ish": 1317,
      "รฅยจฤบ": 1318,
      "LI": 1319,
      "รคยผยค": 1320,
      "รฅฤฌล": 1321,
      "รงฤซฤฝ": 1322,
      "ฤ well": 1323,
      "รฅฤบยด": 1324,
      "รจฤญยฆ": 1325,
      "รฏยผลรฐลยค": 1326,
      "KE": 1327,
      "รคยธฤฏรฆฤฝยพ": 1328,
      "รฉยฉยพ": 1329,
      "รฆฤชฤณรงฤผฤฆ": 1330,
      "ves": 1331,
      "รฅฤญ": 1332,
      "รจยฟฤบรฆฤบยฏ": 1333,
      "รฉฤฝยจ": 1334,
      "รจฤปยฝ": 1335,
      "รฆลฤณ": 1336,
      "รจฤฎ": 1337,
      "ฤ j": 1338,
      "รจยฟฤฐ": 1339,
      "รงยปฤจ": 1340,
      "รฏยผฤฃรฐลยค": 1341,
      "ฤ one": 1342,
      "รคยธฤฏรจฤฅยฝ": 1343,
      "รฅยฟฤง": 1344,
      "รฉยฅล": 1345,
      "รฅฤตฤช": 1346,
      "รงยซฤญ": 1347,
      "ฤ hath": 1348,
      "irst": 1349,
      "รฆฤพยบ": 1350,
      "รฆลยฅ": 1351,
      "รจยงฤฃรคยบฤจ": 1352,
      "รงยฝฤน": 1353,
      "รฆฤผฤน": 1354,
      "รฆยฏฤฝ": 1355,
      "You": 1356,
      "รงยจ": 1357,
      "รจฤขยณ": 1358,
      "รฉฤฅยฝรฆฤบยฏ": 1359,
      "รฅฤฑยฏรคยปยฅ": 1360,
      "รฅยฝฤตรงฤฆยถ": 1361,
      "รฅยฎยน": 1362,
      "ฤ make": 1363,
      "รฆยดยป": 1364,
      "รฆลยฃรฆฤบยฏ": 1365,
      "รงฤนยด": 1366,
      "ak": 1367,
      "รฅยทยฎ": 1368,
      "reat": 1369,
      "gain": 1370,
      "ฤ must": 1371,
      "รฆฤชฤธรจฤขฤง": 1372,
      "ound": 1373,
      "รฅฤฃฤฉ": 1374,
      "รฆฤบยฏรคยธยช": 1375,
      "รฆฤพยจ": 1376,
      "รฆฤฃฤฒ": 1377,
      "รฆฤงฤฎ": 1378,
      "ng": 1379,
      "รจฤฆยฑ": 1380,
      "รฅยฐฤฑรฅยฆฤธ": 1381,
      "รฅยฏยบ": 1382,
      "รฅยผล": 1383,
      "ฤ gra": 1384,
      "รฆฤฟฤฐ": 1385,
      "รฆยฒยณ": 1386,
      "รงฤต": 1387,
      "รฅฤฑยซรฉฤฃฤต": 1388,
      "รฉฤฝยท": 1389,
      "รงฤซยน": 1390,
      "ฤ were": 1391,
      "รคยนยฆ": 1392,
      "รคยพฤฟ": 1393,
      "ฤ ho": 1394,
      "รฅยนยณ": 1395,
      "ci": 1396,
      "รคยฝลรงฤผฤฆ": 1397,
      "รฅยฎฤฅ": 1398,
      "(รฏยฟยฃ^": 1399,
      "รงยฎฤน": 1400,
      "รฅยฃยซ": 1401,
      "ฤ see": 1402,
      "ฤ like": 1403,
      "(รฏยฟยฃ^รฏยฟยฃ)": 1404,
      "ue": 1405,
      "รจฤด": 1406,
      "รฅฤฑยฏรจฤฅยฝ": 1407,
      "รฅยฝยข": 1408,
      "รจยฝยป": 1409,
      "eak": 1410,
      "TIO": 1411,
      "รคยปยฃ": 1412,
      "รฅยฟฤป": 1413,
      "รงยปฤป": 1414,
      "รจฤฏฤซ": 1415,
      "ฤ should": 1416,
      "ฤ P": 1417,
      "ity": 1418,
      "รฉฤคยฃรคยธยช": 1419,
      "ฤ pro": 1420,
      "รงยปฤต": 1421,
      "ฤ sa": 1422,
      "ฤ mad": 1423,
      "um": 1424,
      "ฤ pl": 1425,
      "รคยฟยฑ": 1426,
      "รฉยขฤจ": 1427,
      "ฤ father": 1428,
      "รจยฎยก": 1429,
      "รฅฤณยผ": 1430,
      "RO": 1431,
      "รจยฏฤจ": 1432,
      "รฆยฏฤท": 1433,
      "AU": 1434,
      "รฆฤนยจ": 1435,
      "รฆฤพฤซรคยธฤข": 1436,
      "ฤ had": 1437,
      "รฅฤปยจ": 1438,
      "ฤ did": 1439,
      "รฏยฝล(รฏยฟยฃรขฤธยฝรฏยฟยฃ)": 1440,
      "pe": 1441,
      "รฅฤพยบ": 1442,
      "รฉยปฤณ": 1443,
      "ime": 1444,
      "รฅฤขฤป": 1445,
      "รฉฤฟฤด": 1446,
      "รงฤทฤป": 1447,
      "ฤ upon": 1448,
      "รฅฤฎยป": 1449,
      "รงลฤซรฆฤชฤณ": 1450,
      "รฉฤดยฑ": 1451,
      "รฏยผลรฐลฤดยฆ": 1452,
      "รงฤฒฤฅ": 1453,
      "ice": 1454,
      "รจฤฆยธ": 1455,
      "รฉฤดยฏ": 1456,
      "รคยฟยฎ": 1457,
      "รฅฤถยค": 1458,
      "รงลยด": 1459,
      "ON": 1460,
      "รฆฤฌยค": 1461,
      "ฤ too": 1462,
      "รคยธฤพรจยฅยฟ": 1463,
      "รฅฤฝลรคยธยบ": 1464,
      "รฅฤงฤฅ": 1465,
      "รงยก": 1466,
      "รจฤฏยฏ": 1467,
      "รฉฤบยด": 1468,
      "รงฤปยฝรงฤนยด": 1469,
      "รฅฤชฤข": 1470,
      "ence": 1471,
      "ฤ W": 1472,
      "รคยนยฐ": 1473,
      "รคยธฤซรคยธยช": 1474,
      "รจยดฤฟ": 1475,
      "รจฤคยฏ": 1476,
      "รฅฤฑฤธรงยปฤฑ": 1477,
      "ward": 1478,
      "ist": 1479,
      "รฆฤฆล": 1480,
      "รฅยก": 1481,
      "รฆฤณฤฉ": 1482,
      "รงฤผยฎ": 1483,
      "รฏยผล(รฏยฟยฃรขฤธยฝรฏยฟยฃ)": 1484,
      "รฅยฅฤซ": 1485,
      "รฅยฅฤฑ": 1486,
      "ฤ death": 1487,
      "รฅฤฉฤข": 1488,
      "รฅยทยฆ": 1489,
      "รฆยฅยผ": 1490,
      "own": 1491,
      "รงยฆยป": 1492,
      "รงฤผฤฉ": 1493,
      "รฆฤซยฏ": 1494,
      "man": 1495,
      "รฏยผฤฃ(รฏยฟยฃรขฤธยฝรฏยฟยฃ)": 1496,
      "ose": 1497,
      "ฤ en": 1498,
      "รจยฟฤปรงยงฤฏรฉฤนยฎรฉยขฤบรคยนล": 1499,
      "รงฤจ": 1500,
      "ฤ r": 1501,
      "รฅยบยง": 1502,
      "รฅยบฤพ": 1503,
      "รจยฟฤฝรฆยฐยด": 1504,
      "รฅลฤค": 1505,
      "un": 1506,
      "รฅฤฃยท": 1507,
      "รงยซยฅ": 1508,
      "IS": 1509,
      "รคยธยพ": 1510,
      "รฅยฐฤฌ": 1511,
      "รฆฤฐฤด": 1512,
      "รฆยถฤช": 1513,
      "ful": 1514,
      "รงฤฅยง": 1515,
      "nce": 1516,
      "รคยธฤขรฅยฃยฐ": 1517,
      "รฆฤทยด": 1518,
      "รงยฝยช": 1519,
      "ฤ speak": 1520,
      "รฆยทยฑ": 1521,
      "รคยปยถ": 1522,
      "ฤ po": 1523,
      "รงฤพลรคยธยช": 1524,
      "รฆฤฃยฉ": 1525,
      "de": 1526,
      "รฅฤฑฤฏ": 1527,
      "entle": 1528,
      "io": 1529,
      "ฤ out": 1530,
      "รคยบฤจรฅฤทยฆ": 1531,
      "รฆฤซยพ": 1532,
      "รฅยผฤท": 1533,
      "pt": 1534,
      "ฤ which": 1535,
      "รฅยฝฤด": 1536,
      "ICH": 1537,
      "รคยบฤจรฅฤฒยง": 1538,
      "ฤ fri": 1539,
      "รคยธฤฐรคยฝล": 1540,
      "รจฤฅฤพ": 1541,
      "รฅยฎฤฟรจยดฤฟ": 1542,
      "OL": 1543,
      "รงยฅฤธ": 1544,
      "รคยผฤฑ": 1545,
      "DU": 1546,
      "ฤ again": 1547,
      "รฆฤฌยฌ": 1548,
      "รฅยผยบ": 1549,
      "รฆฤปฤผ": 1550,
      "DUKE": 1551,
      "รงยฃ": 1552,
      "รคยธยน": 1553,
      "รฉฤฃฤฉ": 1554,
      "ฤ how": 1555,
      "รจยทฤณ": 1556,
      "รฅฤงฤฆรฅยผล": 1557,
      "รฅยด": 1558,
      "รฅยป": 1559,
      "รฆฤฉ": 1560,
      "รฅยบยฆ": 1561,
      "รคยผฤณ": 1562,
      "EL": 1563,
      "รคยฝลรคยปยฅรคยธยบ": 1564,
      "รฅฤฒฤฅรคยบฤจ": 1565,
      "ick": 1566,
      "รฅยข": 1567,
      "ฤ A": 1568,
      "ฤ tru": 1569,
      "รคยปยค": 1570,
      "รคยบยบรฅยฎยถ": 1571,
      "ฤ heart": 1572,
      "รงฤฃยฏ": 1573,
      "รฅฤฑฤฎ": 1574,
      "รฅฤฐยปรคยบฤจ": 1575,
      "รงฤฝฤบ": 1576,
      "รจยฎยธ": 1577,
      "รฉยกยถ": 1578,
      "รคยปฤฌรฆฤนยฅ": 1579,
      "รงฤนฤง": 1580,
      "รฆฤซฤฉ": 1581,
      "ฤ yet": 1582,
      "รฆฤทยฃ": 1583,
      "ฤ hand": 1584,
      "รฉยชฤค": 1585,
      "CA": 1586,
      "Thou": 1587,
      "รฆฤฟยพ": 1588,
      "รฉยฃล": 1589,
      "very": 1590,
      "รฆฤชยฟ": 1591,
      "รฆฤฟยฅรคยบฤจ": 1592,
      "รจยกฤฎรจฤขฤงรงยฌฤณรฉฤฃฤต": 1593,
      "รฅฤฒยฌรฅยพฤน": 1594,
      "ICHARD": 1595,
      "รจฤต": 1596,
      "รฆฤชฤณรงลฤซ": 1597,
      "รฅยฆฤครฆลฤพ": 1598,
      "รฆยดฤน": 1599,
      "ENTIO": 1600,
      "รฆฤดล": 1601,
      "With": 1602,
      "รขฤพ": 1603,
      "รฅฤฑยณ": 1604,
      "รคยฝลรฆฤบยฏรคยธฤฏรฆฤบยฏ": 1605,
      "รฆฤฟยฅรงฤผฤฆ": 1606,
      "รฆลฤน": 1607,
      "ign": 1608,
      "รคยนลรคยธฤฏ": 1609,
      "รฉฤปยข": 1610,
      "รคยฟยก": 1611,
      "ฤ some": 1612,
      "ance": 1613,
      "รฆฤฎฤฃ": 1614,
      "รฉฤฃฤค": 1615,
      "ฤ who": 1616,
      "รคยฝลรงฤพฤญ": 1617,
      "รคยปฤธรคยปยฌ": 1618,
      "Which": 1619,
      "รฅยฒฤฃ": 1620,
      "If": 1621,
      "รฅฤตฤฏ": 1622,
      "รฅฤฌล": 1623,
      "ฤ when": 1624,
      "ies": 1625,
      "ฤ mar": 1626,
      "ire": 1627,
      "รฏยธฤฑ": 1628,
      "รจยกยจ": 1629,
      "รคยธฤฌรฅฤซฤฏ": 1630,
      "รงยพฤฐ": 1631,
      "ฤ mine": 1632,
      "รฅฤตยฆ": 1633,
      "ฤ hon": 1634,
      "รจยทล": 1635,
      "har": 1636,
      "orn": 1637,
      "รจยฟฤปรงลฤซ": 1638,
      "ฤ off": 1639,
      "ack": 1640,
      "ince": 1641,
      "รฅฤตล": 1642,
      "รฅฤพยจรฆลยค": 1643,
      "รฆฤธยฝ": 1644,
      "INC": 1645,
      "In": 1646,
      "ฤ Y": 1647,
      "รงฤผฤฆรจยฏฤฟ": 1648,
      "รจยฏฤท": 1649,
      "รจยฏฤน": 1650,
      "รฅฤฏยดรจยฏยด": 1651,
      "รฅยคฤฏ": 1652,
      "รงฤผฤฆรคยบยบ": 1653,
      "รฏยผฤฃรขฤทยฌรฏยฟยฃ": 1654,
      "ฤ son": 1655,
      "ฤ dis": 1656,
      "รฆยฏฤฑ": 1657,
      "ฤ al": 1658,
      "รงฤซฤป": 1659,
      "รฉฤฅยจ": 1660,
      "'t": 1661,
      "รจยฟฤปรคยธฤข": 1662,
      "รจยฝยฆ": 1663,
      "รฅยคยซ": 1664,
      "รฅยฆฤครคยปฤฌ": 1665,
      "รขฤขฤถรขฤขฤถ": 1666,
      "We": 1667,
      "รงฤผฤฆรฆฤบยฏ": 1668,
      "รฅยฏยฟ": 1669,
      "AB": 1670,
      "ยฆรขฤข": 1671,
      "รจยฎยฒ": 1672,
      "oy": 1673,
      "ยฑยผ": 1674,
      "รฅล": 1675,
      "รฉยฑยผ": 1676,
      "รคยปฤธรงฤผฤฆ": 1677,
      "รฅฤณฤข": 1678,
      "รฅยฉฤจ": 1679,
      "uch": 1680,
      "wn": 1681,
      "รฆฤพฤข": 1682,
      "ฤ hea": 1683,
      "First": 1684,
      "รคยบยค": 1685,
      "รงฤผฤจ": 1686,
      "รงฤงยง": 1687,
      "รคยธฤช": 1688,
      "ฤ time": 1689,
      "รฆฤธล": 1690,
      "ฤ hear": 1691,
      "รจฤขฤฎรคยธฤถ": 1692,
      "รฆฤบยฏรฆฤชฤณ": 1693,
      "รฆฤฏฤซ": 1694,
      "รฉฤตยถ": 1695,
      "ec": 1696,
      "รฏยผฤฃรฐลฤปฤฆ": 1697,
      "ฤ such": 1698,
      "รงฤปยฝรงฤนยดรฉฤนยฎรฉยขฤบ": 1699,
      "ness": 1700,
      "รฅยณ": 1701,
      "รฆฤฟยฅรฉฤนยฎรฆฤชฤณ": 1702,
      "รงฤชยฑ": 1703,
      "LA": 1704,
      "รฉล": 1705,
      "รฆฤพฤซรคยบฤฝ": 1706,
      "รฆยณยผ": 1707,
      "รฆยฌยฒ": 1708,
      "ฤ brother": 1709,
      "รฉฤคยฃรคยบฤฝ": 1710,
      "รฉฤฉฤฑ": 1711,
      "รฉฤขล": 1712,
      "รฆฤฎฤซ": 1713,
      "Of": 1714,
      "รฉฤจ": 1715,
      "รฅฤฑยชรจยงฤฃ": 1716,
      "รจฤชฤฏ": 1717,
      "รฆยฑฤซ": 1718,
      "รฅยคยฑ": 1719,
      "รคยฝลรคยปยฌ": 1720,
      "ฤ blood": 1721,
      "รฅฤค": 1722,
      "ither": 1723,
      "รฆยฃฤฏ": 1724,
      "ฤ ab": 1725,
      "รฅยฝยฉ": 1726,
      "UE": 1727,
      "Why": 1728,
      "ฤ these": 1729,
      "รฅลฤปรจยกฤฎรจฤขฤง": 1730,
      "No": 1731,
      "รฅยพยก": 1732,
      "ฤ give": 1733,
      "รงยฎฤฏ": 1734,
      "รจฤคฤซ": 1735,
      "รฆฤซฤขรคยปยฅ": 1736,
      "รจยฟฤปรจฤชยฌ": 1737,
      "รฉฤบยต": 1738,
      "รฉฤฝยพ": 1739,
      "รคยธฤฏรคยฝฤฑ": 1740,
      "รจฤฌฤค": 1741,
      "รฉยฆฤธ": 1742,
      "รจยฃฤง": 1743,
      "รจฤฎยถ": 1744,
      "ฤ fo": 1745,
      "ฤ day": 1746,
      "รฅฤฑยชรจยงฤฃรฉฤคยฃ": 1747,
      "รงลฤถ": 1748,
      "รฆฤขฤฐรงฤผฤฆ": 1749,
      "รงยบยต": 1750,
      "รฉยบ": 1751,
      "รคยธยข": 1752,
      "รฅฤฝลรฆฤฟยฅ": 1753,
      "รจฤณ": 1754,
      "รฅฤฑยท": 1755,
      "ฤ II": 1756,
      "รฅฤฑฤชรคยธฤฏรฆฤบยฏ": 1757,
      "รฆฤฝยฐ": 1758,
      "ฤ ear": 1759,
      "รฆฤฏยข": 1760,
      "ฤ RICHARD": 1761,
      "TER": 1762,
      "ฤ ro": 1763,
      "ise": 1764,
      "รจยฎยพ": 1765,
      "ฤ ex": 1766,
      "รจยฅยฟรฅยคยฉ": 1767,
      "รจยฟฤฝรฅฤฐยป": 1768,
      "ฤ life": 1769,
      "This": 1770,
      "(รขฤทยฌรฏยฟยฃ": 1771,
      "eet": 1772,
      "ฤ tell": 1773,
      "รฉฤคยฃรจฤขฤฃ": 1774,
      "รฅฤฏฤฐ": 1775,
      "รฆฤธยฐ": 1776,
      "รจยดยผ": 1777,
      "So": 1778,
      "รฉฤคยช": 1779,
      "ฤ look": 1780,
      "ฤ think": 1781,
      "UCH": 1782,
      "รฃฤขฤข": 1783,
      "รฅฤฑยฐ": 1784,
      "oul": 1785,
      "ฤ word": 1786,
      "รฅยฎฤน": 1787,
      "รฆฤญฤง": 1788,
      "ฤ ey": 1789,
      "ฤ where": 1790,
      "ag": 1791,
      "een": 1792,
      "รงฤฟฤฝ": 1793,
      "รคยบฤญรฆฤฅฤง": 1794,
      "รฉฤตฤฃรฆยฃฤด": 1795,
      "age": 1796,
      "ther": 1797,
      "รฅฤฎฤง": 1798,
      "GLO": 1799,
      "ef": 1800,
      "ฤ take": 1801,
      "รคยนฤง": 1802,
      "รฅยฟฤฏ": 1803,
      "รฏยผลรฐลฤบ": 1804,
      "รงฤฅล": 1805,
      "UCES": 1806,
      "รงยฑยป": 1807,
      "ฤ friend": 1808,
      "GLOUCES": 1809,
      "GLOUCESTER": 1810,
      "erv": 1811,
      "รงฤฅยฆ": 1812,
      "รงยฟยป": 1813,
      "รฆฤบยพ": 1814,
      "รฏยผฤผรขฤขฤบ": 1815,
      "รฅฤตยช": 1816,
      "รฏยผลรฐลฤปฤฆ": 1817,
      "รฆยปฤผ": 1818,
      "รฏยผฤฃรฐลฤบยค": 1819,
      "รฅยฆฤธรฆฤขยช": 1820,
      "ady": 1821,
      "รฆฤฑฤฒ": 1822,
      "rown": 1823,
      "รฅยพยท": 1824,
      "ฤ des": 1825,
      "ings": 1826,
      "รฅยฑฤง": 1827,
      "รฅฤจฤป": 1828,
      "รจยฟฤปรงยงฤฏรงฤปยฝรงฤนยดรฉฤนยฎรฉยขฤบ": 1829,
      "รคยธฤฐรฆฤชฤณ": 1830,
      "ave": 1831,
      "not": 1832,
      "รขฤป": 1833,
      "รงยปยณ": 1834,
      "รฉฤดยป": 1835,
      "รฆยขยฆ": 1836,
      "ฤ gentle": 1837,
      "รฅยคยฉรงฤฐฤญ": 1838,
      "urse": 1839,
      "รฉยพฤปรงฤฐฤญ": 1840,
      "รจยฎยครฅยพฤน": 1841,
      "รฅฤฏยท": 1842,
      "รฆลยฆ": 1843,
      "ฤ ri": 1844,
      "ฤขรฏยธฤฑ": 1845,
      "รฅยฎฤฎ": 1846,
      "รฅลยฉ": 1847,
      "รฅฤฉยก": 1848,
      "รฅฤฉยถ": 1849,
      "รฆลยช": 1850,
      "รฅยฆฤครฆฤฟยฅ": 1851,
      "รฅยคยชรฅลฤฒ": 1852,
      "รฆยฎยต": 1853,
      "How": 1854,
      "RY": 1855,
      "ase": 1856,
      "รงฤณ": 1857,
      "รคยธฤผ": 1858,
      "รฉฤคยฃรคยนฤช": 1859,
      "รฆฤนฤฃ": 1860,
      "ฤฏรขฤป": 1861,
      "รฉฤฟล": 1862,
      "รฅฤงยป": 1863,
      "รคยธฤขรฆลยท": 1864,
      "รจยงฤด": 1865,
      "รจฤฉยฃ": 1866,
      "รฅยธฤชรฅยพฤด": 1867,
      "รงฤฅล": 1868,
      "รฅฤงยฌรคยธยป": 1869,
      "รจยฑยก": 1870,
      "QUE": 1871,
      "way": 1872,
      "รคยฝลรจยฟฤปรงยงฤฏ": 1873,
      "รฆฤขฤด": 1874,
      "INCENTIO": 1875,
      "ฤฏรขฤปฤขรฏยธฤฑ": 1876,
      "QUEEN": 1877,
      "รคยนฤฒ": 1878,
      "รฆฤฟฤธ": 1879,
      "ฤ lea": 1880,
      "รงฤฐฤฆ": 1881,
      "รฆลฤพรงฤฆยถ": 1882,
      "รงยดล": 1883,
      "รคยธฤพรฅฤพล": 1884,
      "tis": 1885,
      "รคยธฤฏรจยงฤฃ": 1886,
      "รฆลยถ": 1887,
      "รฆฤนยถรฅฤขฤป": 1888,
      "รฆฤณฤจ": 1889,
      "ฤ OF": 1890,
      "รฆฤพฤซรคยธยช": 1891,
      "รฅยบฤท": 1892,
      "ฤ art": 1893,
      "รจยธ": 1894,
      "ฤ most": 1895,
      "รฅยนยฟ": 1896,
      "Where": 1897,
      "(รฏยฟยฃรขฤธยฝรฏยฟยฃ": 1898,
      "รฉยชยจ": 1899,
      "ฤ honour": 1900,
      "LAN": 1901,
      "รฃฤขฤครขฤขฤป": 1902,
      "รฅยคยน": 1903,
      "ฤ sl": 1904,
      "ฤ much": 1905,
      "รฅฤชยฉ": 1906,
      "รงฤฝฤธ": 1907,
      "รฆยฏฤด": 1908,
      "รงยณยป": 1909,
      "รขฤขฤฟรฃฤขฤค": 1910,
      "ฤ war": 1911,
      "รฏยผลรฏยผฤฃ": 1912,
      "รฅฤชฤป": 1913,
      "รฉฤดล": 1914,
      "รคยบฤฎรฅฤฏฤฃ": 1915,
      "รคยธฤขรคยธฤญ": 1916,
      "ฤ fl": 1917,
      "urn": 1918,
      "รฆยกฤฅ": 1919,
      "รฅยซ": 1920,
      "รฅฤผ": 1921,
      "รฆยบ": 1922,
      "รฆฤปฤต": 1923,
      "รฆฤขยงรฅฤณยฝ": 1924,
      "ฤ made": 1925,
      "10": 1926,
      "ment": 1927,
      "รจฤพ": 1928,
      "รฅฤงยข": 1929,
      "รจยดยซ": 1930,
      "รฅลฤปรฅยคยงรฅฤพยฃ": 1931,
      "รขฤพยจ": 1932,
      "Now": 1933,
      "รฆฤชฤณรฅยธฤชรงฤชยถ": 1934,
      "รจยฆฤฃรฉฤนยฎ": 1935,
      "ฤ hast": 1936,
      "รงยพยค": 1937,
      "รจยถยณ": 1938,
      "ฤ tw": 1939,
      "ฤ fear": 1940,
      "รงฤฐยฉ": 1941,
      "รฆฤฐยจ": 1942,
      "รจฤงยฐ": 1943,
      "รฆยฆ": 1944,
      "ฤ T": 1945,
      "รฆยฒยน": 1946,
      "รฅฤดฤด": 1947,
      "รฅฤตฤชรฅฤตฤช": 1948,
      "รฃฤฅ": 1949,
      "รงล": 1950,
      "ฤ *": 1951,
      "รจยฟฤปรคยนฤช": 1952,
      "รงฤถยท": 1953,
      "รฅยนยถ": 1954,
      "รฅฤฃฤพ": 1955,
      "รฅยฆฤธรฉลฤถ": 1956,
      "รฆฤงยข": 1957,
      "รฅยงฤต": 1958,
      "รคยฝลรจฤฆฤณรฅลฤฒรฆฤบยฏรคยธฤฏรฆฤบยฏ": 1959,
      "รฆยจยก": 1960,
      "รคยบฤซ": 1961,
      "รฆฤซยง": 1962,
      "รจฤขฤฃรงฤชยท": 1963,
      "ฤ bet": 1964,
      "รฆยณยข": 1965,
      "รฆยณยช": 1966,
      "รฅฤขล": 1967,
      "รฅยคฤผรฅยฐฤณ": 1968,
      "ENRY": 1969,
      "รงยฆฤง": 1970,
      "aught": 1971,
      "รจยน": 1972,
      "รฉฤฃฤฏ": 1973,
      "รฅฤฐฤจ": 1974,
      "รฅฤฟฤฑ": 1975,
      "LE": 1976,
      "ff": 1977,
      "รจล": 1978,
      "รฅฤฑฤซ": 1979,
      "รงฤผฤฆรฅฤฒฤน": 1980,
      "รฅฤฝล": 1981,
      "รฅยฑฤค": 1982,
      "รฅฤจยท": 1983,
      "รฉฤขฤข": 1984,
      "รฆฤฐฤซ": 1985,
      "รฉฤถยฆ": 1986,
      "Is": 1987,
      "ber": 1988,
      "รฅฤฑฤฌ": 1989,
      "รคยปฤธรคยธฤข": 1990,
      "รฅฤฌล": 1991,
      "รฆฤฎฤค": 1992,
      "ฤ God": 1993,
      "รฆฤฆยฟ": 1994,
      "ough": 1995,
      "รฅยฎยฟ": 1996,
      "ved": 1997,
      "รฅยฅยฝรฅฤฒฤน": 1998,
      "รงลยฅรฉฤฃฤต": 1999,
      "รงยฅลรฉฤขฤผ": 2000,
      "รงฤฐฤซรฅยธฤฟ": 2001,
      "รจยกยฃรฆฤพฤฏ": 2002,
      "ฤ bre": 2003,
      "รฅยฅฤช": 2004,
      "รฅฤฐยฎ": 2005,
      "รฅยฝยฑ": 2006,
      "รจฤปฤผ": 2007,
      "รจฤฅฤฎ": 2008,
      "รงฤฎยดรงฤฐฤญ": 2009,
      "รงฤธยผ": 2010,
      "cc": 2011,
      "รฅฤตฤฃ": 2012,
      "ower": 2013,
      "รฉฤฉฤฎรฉฤฟยข": 2014,
      "รงลฤญ": 2015,
      "รจยดยค": 2016,
      "รฅฤฑยซรฅฤฃฤผ": 2017,
      "รงยฎฤข": 2018,
      "ฤ never": 2019,
      "รจยงฤครงฤพฤญ": 2020,
      "รจฤฃฤฌ": 2021,
      "ฤ VINCENTIO": 2022,
      "Be": 2023,
      "ap": 2024,
      "igh": 2025,
      "ฤ K": 2026,
      "รฅฤฑฤญ": 2027,
      "รฆฤชฤฑ": 2028,
      "ฤ great": 2029,
      "รฆยฒฤปรฅฤฅยงรฉฤฃฤต": 2030,
      "ฤ fair": 2031,
      "Who": 2032,
      "]รฃฤขฤค": 2033,
      "ee": 2034,
      "tle": 2035,
      "ฤ men": 2036,
      "รฆฤขยป": 2037,
      "orrow": 2038,
      "ฤ cou": 2039,
      "รฅฤถยฌ": 2040,
      "รฅยผลรฅลฤฒ": 2041,
      "รฉฤพฤข": 2042,
      "ฤ new": 2043,
      "ฤ Rome": 2044,
      "aster": 2045,
      "รฅฤตยฅรฅฤตยฅ": 2046,
      "uke": 2047,
      "รฅยนฤฎ": 2048,
      "รจยฟฤบรฆฤพฤซ": 2049,
      "รฅลฤปรฆฤคลรงยฉยบ": 2050,
      "รฉลฤค": 2051,
      "iz": 2052,
      "รฉฤคยฃรฅฤณฤจรฅลฤฒ": 2053,
      "รฅยธฤฅ": 2054,
      "รฅฤณฤบ": 2055,
      "รงฤพฤญรงฤพฤญ": 2056,
      "รฆยฏยซ": 2057,
      "รฅฤฎฤน": 2058,
      "รงยซยฏ": 2059,
      "รฅฤฑฤบรคยฝฤพ": 2060,
      "old": 2061,
      "รจฤขฤฃรฅยธฤช": 2062,
      "รฅฤฌยฉ": 2063,
      "รฆฤฐฤฎ": 2064,
      "ORK": 2065,
      "รจยฏยธ": 2066,
      "รฅฤชฤน": 2067,
      "รจยงฤฃรคยปฤธ": 2068,
      "รฅยดฤธ": 2069,
      "ation": 2070,
      "รงยดยข": 2071,
      "รฉยฅยถ": 2072,
      "รจฤท": 2073,
      "ฤ รฆฤชฤณ": 2074,
      "รขฤขฤฟรฏยผฤฎ": 2075,
      "รฉฤฃฤตรฅยฃยซ": 2076,
      "รฆฤนยง": 2077,
      "ฤ part": 2078,
      "รฅฤชยฐรคยบฤจ": 2079,
      "รฅยฃฤฃ": 2080,
      "รงฤญฤน": 2081,
      "รฅฤจฤฏรจยฏยด": 2082,
      "รฅฤฉลรคยธยช": 2083,
      "รงยกยฎ": 2084,
      "รฅยฆฤช": 2085,
      "รจยฎยบ": 2086,
      "รงฤฝยฎ": 2087,
      "รจยดยฅ": 2088,
      "INIUS": 2089,
      "รฆฤฆฤฑรฆฤขฤฟ": 2090,
      "รฉยธยก": 2091,
      "ss": 2092,
      "รฅฤฑฤค": 2093,
      "ree": 2094,
      "รฅฤชฤฉ": 2095,
      "รฅฤจฤฝ": 2096,
      "ide": 2097,
      "รฅฤพลรฅฤพยฐ": 2098,
      "รจฤปยฝรงฤฆยถ": 2099,
      "Or": 2100,
      "รจฤจ": 2101,
      "รคยปฤบ": 2102,
      "รฆฤขฤฃ": 2103,
      "ฤ call": 2104,
      "รฅฤพยจรฉฤคยฃ": 2105,
      "รคยธฤญรฆยฌยก": 2106,
      "รฉฤนยฎรฉฤฃฤต": 2107,
      "รฆฤฎฤณ": 2108,
      "รฆฤฃยฏ": 2109,
      "รจยฏฤฟรจยฏยด": 2110,
      "ple": 2111,
      "รจฤขฤฏ": 2112,
      "ฤ any": 2113,
      "ฤ heaven": 2114,
      "รคยธฤต": 2115,
      "ฤ ad": 2116,
      "รฆลฤฃ": 2117,
      "รฅฤดยฌ": 2118,
      "รฆลยฅ": 2119,
      "รคยฝฤฐ": 2120,
      "รฅฤพยจรฉฤคยฃรฉฤฉฤฎ": 2121,
      "รฅยพฤนรฉฤคยฃ": 2122,
      "รฆยฑล": 2123,
      "ฤ comm": 2124,
      "ยฆรขฤขฤฏรขฤปฤขรฏยธฤฑ": 2125,
      "It": 2126,
      "Your": 2127,
      "ฤฝรคยธฤญ": 2128,
      "รคยบยฎ": 2129,
      "ฤ name": 2130,
      "รคยธฤซรฅฤฏฤฃ": 2131,
      "รฅยบฤฆ": 2132,
      "รคยพฤฝ": 2133,
      "รงยซฤป": 2134,
      "ฤ stand": 2135,
      "รฅยจฤฃ": 2136,
      "ฤ cannot": 2137,
      "รฆฤฉฤค": 2138,
      "ฤ true": 2139,
      "DW": 2140,
      "รฅยฐฤบ": 2141,
      "รฉฤนยช": 2142,
      "รฉฤนยน": 2143,
      "รฅฤฏฤท": 2144,
      "ฤ been": 2145,
      "ears": 2146,
      "DWARD": 2147,
      "รฏยผฤฃ(รฏยฟยฃ^รฏยฟยฃ)": 2148,
      "รฉฤนยฒ": 2149,
      "รฆฤพฤซรคยบยบ": 2150,
      "ฤ cl": 2151,
      "ฤ pre": 2152,
      "รฉฤนยจรฅยคฤธ": 2153,
      "รฉฤปยค": 2154,
      "รฆฤทฤปรคยปฤธ": 2155,
      "ฤ sweet": 2156,
      ",--": 2157,
      "รฅฤฒยน": 2158,
      "ฤ doth": 2159,
      "รฆฤญฤฝ": 2160,
      "รฅฤฉยบรฅฤฐยป": 2161,
      "รฅยธฤชรฅฤงฤฆ": 2162,
      "รจยทฤฎ": 2163,
      "รจยถฤง": 2164,
      "รคยนฤฅรฆฤบยฏ": 2165,
      "ฤ pray": 2166,
      "hing": 2167,
      "รฉยฒ": 2168,
      "รคยธฤขรฉยฝฤฒ": 2169,
      "รจยฟฤปรคยบฤฝ": 2170,
      "รฅฤฑฤบรฅฤฎฤธ": 2171,
      "รจฤปยซ": 2172,
      "รจฤคฤผ": 2173,
      "รฆยฌยขรฅฤธฤพ": 2174,
      "PET": 2175,
      "UM": 2176,
      "รฅฤซฤณ": 2177,
      "รจยทยช": 2178,
      "รฅยฆฤธรงฤฐฤญ": 2179,
      "รฏยผฤฃรฐลฤดยข": 2180,
      "รงยซล": 2181,
      "รจยตยฐรคยบฤจ": 2182,
      "รฅยคยชรฅยฎฤน": 2183,
      "ฤ noble": 2184,
      "LUC": 2185,
      "MEN": 2186,
      "TH": 2187,
      "รคยธฤฏรงฤฆยถ": 2188,
      "รฅฤฐฤญ": 2189,
      "รฅฤฝยด": 2190,
      "รคยบยบรงฤผฤฆ": 2191,
      "ฤ own": 2192,
      "ฤ ple": 2193,
      "รฅยทยฅ": 2194,
      "รจยฐฤฅ": 2195,
      "ass": 2196,
      "รฆฤฃยถรฅยฟฤฅ": 2197,
      "ฤ D": 2198,
      "ouse": 2199,
      "รฅฤฏฤธ": 2200,
      "รจยกฤฎรฆฤฟฤฐ": 2201,
      "ฤ per": 2202,
      "รงยปฤฟ": 2203,
      "รฉฤขฤด": 2204,
      "Ay": 2205,
      "Come": 2206,
      "li": 2207,
      "ull": 2208,
      "รฆฤชฤณรคยนล": 2209,
      "รฅฤชฤผ": 2210,
      "รฅยฅยฝรคยธฤฏรฅยฅยฝ": 2211,
      "รฉฤปฤช": 2212,
      "There": 2213,
      "รงฤจล": 2214,
      "รจยดยซรฅฤฅยง": 2215,
      "ฤ tr": 2216,
      "ฤ wr": 2217,
      "รคยธฤขรจฤชยฌ": 2218,
      "รคยฝลรฆฤขฤฐรคยนฤช": 2219,
      "รจยกฤข": 2220,
      "ฤ done": 2221,
      "รจยฏยดรจยฏฤฟ": 2222,
      "รฅยนยธ": 2223,
      "รคยธฤขรคยธยชรคยธยช": 2224,
      "รคยบฤณรฅยคยด": 2225,
      "ife": 2226,
      "รงยฆฤฑ": 2227,
      "aw": 2228,
      "รฅยคฤฉ": 2229,
      "รฅยฎยข": 2230,
      "รฉฤปฤฝรคยธฤญ": 2231,
      "รงยฉยบรคยธล": 2232,
      "รฉฤพฤขรจยฆฤฃ": 2233,
      "ฤ รคยธฤฏรจยฟฤฉ": 2234,
      "รคยบยฆ": 2235,
      "รฆฤบยฏรฅฤฝลรคยธยบ": 2236,
      "ฤ way": 2237,
      "รฆลยข": 2238,
      "ฤ other": 2239,
      "ฤ head": 2240,
      "รงฤฃล": 2241,
      "รฉฤฝฤฆ": 2242,
      "รฉฤถฤป": 2243,
      "รฉยผยป": 2244,
      "รฅฤฒยพ": 2245,
      "รฅฤฉยค": 2246,
      "ฤ mean": 2247,
      "รฆฤขฤฐรงฤถล": 2248,
      "รฏยผฤซรฏยผฤผ": 2249,
      "รฆฤบยฅ": 2250,
      "red": 2251,
      "รจยฏฤฃ": 2252,
      "รฆฤขฤข": 2253,
      "รฅฤพยฃรฅฤฅยง": 2254,
      "รจฤงยพ": 2255,
      "When": 2256,
      "EO": 2257,
      "dward": 2258,
      "รฅฤฒยธ": 2259,
      "รฆฤพล": 2260,
      "รจยฏฤผ": 2261,
      "ฤ nor": 2262,
      "รฐลฤดยข": 2263,
      "รฉฤนยจรฅยคยน": 2264,
      "รงฤชยทรงฤชยท": 2265,
      "11": 2266,
      "MEO": 2267,
      "รฅยคล": 2268,
      "ฤ sc": 2269,
      "ฤ soul": 2270,
      "ฤ pres": 2271,
      "รฅฤณยณ": 2272,
      "รฅฤฟฤน": 2273,
      "รจฤฅฤจ": 2274,
      "รฆฤงฤช": 2275,
      "รงฤพลรฆฤบยฏรงฤผฤฆ": 2276,
      "รฅฤงยตรฅฤปยจ": 2277,
      "รจฤดฤป": 2278,
      "ROMEO": 2279,
      "ace": 2280,
      "ving": 2281,
      "รฉฤคยฃรฅยฆฤธรงยฒยพ": 2282,
      "ฤ night": 2283,
      "ฤ bear": 2284,
      "รงยฅยฅ": 2285,
      "รฉฤดฤซ": 2286,
      "รฆฤฃยผ": 2287,
      "รฅฤฏฤฃรฅฤชฤจ": 2288,
      "รฉฤฉฤณรงยฎฤฏ": 2289,
      "ENIUS": 2290,
      "รฉยกยฟ": 2291,
      "รฆฤคยฒ": 2292,
      "รจฤฅยก": 2293,
      "aint": 2294,
