{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|unk|>": 1,
      "<|end|>": 2,
      "<|user|>": 3,
      "<|assistant|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ยก": 99,
      "ยข": 100,
      "ยฃ": 101,
      "ยค": 102,
      "ยฅ": 103,
      "ยฆ": 104,
      "ยง": 105,
      "ยจ": 106,
      "ยฉ": 107,
      "ยช": 108,
      "ยซ": 109,
      "ยฌ": 110,
      "ยฎ": 111,
      "ยฏ": 112,
      "ยฐ": 113,
      "ยฑ": 114,
      "ยฒ": 115,
      "ยณ": 116,
      "ยด": 117,
      "ยต": 118,
      "ยถ": 119,
      "ยท": 120,
      "ยธ": 121,
      "ยน": 122,
      "ยบ": 123,
      "ยป": 124,
      "ยผ": 125,
      "ยฝ": 126,
      "ยพ": 127,
      "ยฟ": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร": 160,
      "ร ": 161,
      "รก": 162,
      "รข": 163,
      "รฃ": 164,
      "รค": 165,
      "รฅ": 166,
      "รฆ": 167,
      "รง": 168,
      "รจ": 169,
      "รฉ": 170,
      "รช": 171,
      "รซ": 172,
      "รฌ": 173,
      "รญ": 174,
      "รฎ": 175,
      "รฏ": 176,
      "รฐ": 177,
      "รฑ": 178,
      "รฒ": 179,
      "รณ": 180,
      "รด": 181,
      "รต": 182,
      "รถ": 183,
      "รท": 184,
      "รธ": 185,
      "รน": 186,
      "รบ": 187,
      "รป": 188,
      "รผ": 189,
      "รฝ": 190,
      "รพ": 191,
      "รฟ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ": 224,
      "ฤ ": 225,
      "ฤก": 226,
      "ฤข": 227,
      "ฤฃ": 228,
      "ฤค": 229,
      "ฤฅ": 230,
      "ฤฆ": 231,
      "ฤง": 232,
      "ฤจ": 233,
      "ฤฉ": 234,
      "ฤช": 235,
      "ฤซ": 236,
      "ฤฌ": 237,
      "ฤญ": 238,
      "ฤฎ": 239,
      "ฤฏ": 240,
      "ฤฐ": 241,
      "ฤฑ": 242,
      "ฤฒ": 243,
      "ฤณ": 244,
      "ฤด": 245,
      "ฤต": 246,
      "ฤถ": 247,
      "ฤท": 248,
      "ฤธ": 249,
      "ฤน": 250,
      "ฤบ": 251,
      "ฤป": 252,
      "ฤผ": 253,
      "ฤฝ": 254,
      "ฤพ": 255,
      "ฤฟ": 256,
      "ล": 257,
      "ล": 258,
      "ล": 259,
      "ล": 260,
      "รฏยผ": 261,
      "รฏยผฤฎ": 262,
      "รคยธ": 263,
      "รคยบ": 264,
      "รขฤข": 265,
      "รฃฤข": 266,
      "รฃฤขฤค": 267,
      "รฅฤฑ": 268,
      "รฅยค": 269,
      "รคยป": 270,
      "รคยบฤจ": 271,
      "รจยฟ": 272,
      "รงฤผ": 273,
      "รฆฤบ": 274,
      "รคยฝ": 275,
      "รคยธฤฏ": 276,
      "รคยน": 277,
      "รงฤผฤฆ": 278,
      "รฆฤช": 279,
      "รจยฏ": 280,
      "รฏยผฤผ": 281,
      "รฉฤฃ": 282,
      "รฆฤบยฏ": 283,
      "ฤ t": 284,
      "รฅยฎ": 285,
      "รฆฤฟ": 286,
      "รขฤขฤพ": 287,
      "รฉฤฃฤต": 288,
      "รฅฤฒ": 289,
      "รคยธฤข": 290,
      "รฏยผฤผรขฤขฤพ": 291,
      "รฆฤพ": 292,
      "รขฤขฤฟ": 293,
      "รฅยฐ": 294,
      "รฆฤชฤณ": 295,
      "รฆฤฟยฅ": 296,
      "he": 297,
      "รคยฝล": 298,
      "รฆฤน": 299,
      "รคยบยบ": 300,
      "รฅฤง": 301,
      "รจฤข": 302,
      "รฅล": 303,
      "รจยฟฤป": 304,
      "รฏยผฤฃ": 305,
      "รฅฤพ": 306,
      "รฉฤค": 307,
      "รฅยฅ": 308,
      "รฅฤฐ": 309,
      "รคยปฤธ": 310,
      "รฆฤซ": 311,
      "รฅยพ": 312,
      "ฤ a": 313,
      "รฉฤน": 314,
      "รฃฤขฤครขฤขฤฟ": 315,
      "รฉฤคยฃ": 316,
      "รจยฏยด": 317,
      "รฅฤฉ": 318,
      "รงฤฐ": 319,
      "ou": 320,
      "รฅฤฝ": 321,
      "รฅฤช": 322,
      "รคยธยช": 323,
      "รฉฤฉ": 324,
      "รฆฤพฤซ": 325,
      "ฤ s": 326,
      "รฅฤฏ": 327,
      "รฅยฟ": 328,
      "รฆฤข": 329,
      "รจยง": 330,
      "รฏยผล": 331,
      "รฅยฆ": 332,
      "ฤ m": 333,
      "in": 334,
      "ฤ w": 335,
      "รฆล": 336,
      "รงฤฟ": 337,
      "รฅฤฐยป": 338,
      "รงฤพ": 339,
      "รคยนล": 340,
      "รฅลฤฒ": 341,
      "re": 342,
      "รจยต": 343,
      "รคยผ": 344,
      "ha": 345,
      "รงฤถ": 346,
      "รจยก": 347,
      "รงฤฟฤข": 348,
      "nd": 349,
      "ฤ the": 350,
      "รฅฤพยจ": 351,
      "รฉฤฉฤฎ": 352,
      "ฤฆยฟ": 353,
      "ฤ b": 354,
      "รฅฤณ": 355,
      "รจยด": 356,
      "รคยธฤฌ": 357,
      "รฅยคยง": 358,
      "รจยงฤฃ": 359,
      "รฅฤฆยฟ": 360,
      "รฅยพฤน": 361,
      "รฅฤฑฤช": 362,
      "รคยนฤช": 363,
      "รฅยง": 364,
      "is": 365,
      "รฅฤฑยช": 366,
      "ฤฅยฝ": 367,
      "รฅยธ": 368,
      "or": 369,
      "รฆฤท": 370,
      "รงยฌ": 371,
      "รฅยฅยฝ": 372,
      "รฅฤต": 373,
      "รฆฤฌ": 374,
      "รงยป": 375,
      "รคยพ": 376,
      "รฅยผ": 377,
      "รฆฤฅ": 378,
      "รฅยฐยฑ": 379,
      "รคยปยฌ": 380,
      "รฅฤจ": 381,
      "รฆฤธ": 382,
      "ฤ f": 383,
      "er": 384,
      "รฆฤญ": 385,
      "รจยกฤฎ": 386,
      "รจฤฉ": 387,
      "รฅฤท": 388,
      "รฅยฎฤฟ": 389,
      "รคยธฤญ": 390,
      "รจฤขฤฃ": 391,
      "รฅยน": 392,
      "ll": 393,
      "รงฤฐฤซ": 394,
      "รฆยฒ": 395,
      "ยฆฤฃ": 396,
      "รฅฤฉยบ": 397,
      "it": 398,
      "on": 399,
      "รจฤขฤง": 400,
      "รจยฆฤฃ": 401,
      "รฆยฏ": 402,
      "รงล": 403,
      "รฅยคยด": 404,
      "รงฤช": 405,
      "รฅยท": 406,
      "รฅยฎยถ": 407,
      "รฉฤนยฎ": 408,
      "รฅยคยช": 409,
      "ฤฤ": 410,
      "รจยฎ": 411,
      "ฤ d": 412,
      "ฤ c": 413,
      "รฆยฐ": 414,
      "ฤ ฤ ": 415,
      "es": 416,
      "en": 417,
      "ฤ n": 418,
      "ฤ l": 419,
      "ฤ y": 420,
      "รงล": 421,
      "รฅฤฌ": 422,
      "รจยดยพ": 423,
      "รงฤพฤญ": 424,
      "รงยฌฤณ": 425,
      "รฅฤด": 426,
      "รฅยบ": 427,
      "ฤ th": 428,
      "รฉฤฅยฝ": 429,
      "รคยนฤญ": 430,
      "ar": 431,
      "รฅฤฝล": 432,
      "รคยพยฟ": 433,
      "รงฤฝ": 434,
      "รงยง": 435,
      "ฤ h": 436,
      "ฤ o": 437,
      "รฉฤข": 438,
      "ฤ to": 439,
      "รฉฤฟ": 440,
      "ฤ you": 441,
      "รฅยฆฤค": 442,
      "รฅยฟฤฅ": 443,
      "รฅยคยฉ": 444,
      "รจยฟฤบ": 445,
      "รฏยฟ": 446,
      "รฅยฑ": 447,
      "รฏยฟยฃ": 448,
      "ฤ p": 449,
      "รงฤฐฤญ": 450,
      "รงลยฅ": 451,
      "รจยฟฤฉ": 452,
      "hat": 453,
      "รฅฤชยฐ": 454,
      "รฆฤนยถ": 455,
      "รจยกฤฎรจฤขฤง": 456,
      "รฅฤฒยฌ": 457,
      "รฆฤนยฅ": 458,
      "รฅฤซ": 459,
      "รฆฤถ": 460,
      "รฆล": 461,
      "รฅยฏ": 462,
      "รฅยฐฤฑ": 463,
      "รฅยฝ": 464,
      "รจยท": 465,
      "ฤ I": 466,
      "รฅฤข": 467,
      "รคยธยบ": 468,
      "รฆล": 469,
      "รจฤฉยช": 470,
      "รคยบฤญ": 471,
      "รคยบฤฎ": 472,
      "ฤ he": 473,
      "รฉฤด": 474,
      "ve": 475,
      "ot": 476,
      "รฅฤฑยซ": 477,
      "รฅฤฅ": 478,
      "รฅฤทยฆ": 479,
      "รจยตยท": 480,
      "รฅยฎฤฟรงฤฐฤซ": 481,
      "รงยฝ": 482,
      "รฅฤฑยฏ": 483,
      "รฅฤฃ": 484,
      "รคยธฤซ": 485,
      "st": 486,
      "ฤ and": 487,
      "ow": 488,
      "รงลฤซ": 489,
      "รฅฤธ": 490,
      "รฆลยค": 491,
      "ing": 492,
      "รคยธยค": 493,
      "รจยฏฤฟ": 494,
      "an": 495,
      "รฐล": 496,
      "รฆฤฐ": 497,
      "ฤ of": 498,
      "om": 499,
      "รจยฐ": 500,
      "รจยพ": 501,
      "รงฤฆ": 502,
      "รจยบ": 503,
      "รคยบฤฝ": 504,
      "ฤ g": 505,
      "รฅยงฤฒ": 506,
      "รฆฤซฤต": 507,
      "รฆยฒยก": 508,
      "รฉยข": 509,
      "รงยบ": 510,
      "รฆฤนล": 511,
      "รจยข": 512,
      "รฆฤฅยณ": 513,
      "รฉฤนยจ": 514,
      "รคยธฤฐ": 515,
      "at": 516,
      "รงฤซ": 517,
      "รฆยณ": 518,
      "รคยปฤข": 519,
      "รจฤฆ": 520,
      "รคยปฤขรคยนฤช": 521,
      "รฆฤฝ": 522,
      "รงยฅ": 523,
      "รจฤญ": 524,
      "รฅฤซฤฏ": 525,
      "รฏยผลรขฤขฤฟ": 526,
      "รฆฤฌฤฌ": 527,
      "รฃฤขฤฃ": 528,
      "รจฤฌ": 529,
      "รฆฤขฤฐ": 530,
      "รคยปฤฌ": 531,
      "ฤ be": 532,
      "รงยซ": 533,
      "รฆฤซฤฏ": 534,
      "รงฤถล": 535,
      "รฆฤฃ": 536,
      "รฆฤฆ": 537,
      "รงฤฆยถ": 538,
      "รฅฤดฤฎ": 539,
      "รงยฌฤณรฉฤฃฤต": 540,
      "รฆฤฎ": 541,
      "รงฤพล": 542,
      "รฅยฐฤจ": 543,
      "รคยธฤฏรฆฤบยฏ": 544,
      "รฅฤฟ": 545,
      "se": 546,
      "รงฤฃ": 547,
      "รคยธฤขรคยธยช": 548,
      "รฉฤป": 549,
      "รฆลยฃ": 550,
      "รฅฤฅยง": 551,
      "รฉฤฟยข": 552,
      "รฅยฃ": 553,
      "รฉยฃ": 554,
      "รฅฤถ": 555,
      "รฉฤผ": 556,
      "รจยบยซ": 557,
      "รฉฤฝ": 558,
      "รฅยจ": 559,
      "รฅฤฒฤฅ": 560,
      "รคยผฤผ": 561,
      "รงฤฒ": 562,
      "รฅยธฤช": 563,
      "รฏยฝ": 564,
      "รจยฟฤฝ": 565,
      "ฤ my": 566,
      "รงฤป": 567,
      "รงยฎ": 568,
      "รฅฤฏยด": 569,
      "รฏยฝล": 570,
      "รฅยคฤผ": 571,
      "รฅฤฝล": 572,
      "รคยฟ": 573,
      "ฤ in": 574,
      "รฅฤฒฤฐ": 575,
      "ce": 576,
      "รฏยผฤฃรขฤขฤฟ": 577,
      "ฤ ha": 578,
      "รฅฤงยซ": 579,
      "รฆยด": 580,
      "รฅฤฎ": 581,
      "รฅฤฏฤฃ": 582,
      "รจยตยฐ": 583,
      "รจยฝ": 584,
      "le": 585,
      "รฆฤธยน": 586,
      "รจฤฅยฝ": 587,
      "ฤ ฤ ฤ ": 588,
      "รงยฉ": 589,
      "รคยปยฅ": 590,
      "ay": 591,
      "รคยฝฤท": 592,
      "รฆยฏฤฏ": 593,
      "ut": 594,
      "รงยงฤฏ": 595,
      "รฅฤณยข": 596,
      "รฉยป": 597,
      "รฆยต": 598,
      "รฆยฌ": 599,
      "รฅยฑยฑ": 600,
      "รงฤค": 601,
      "รฆฤขยช": 602,
      "รฅยฆฤธ": 603,
      "รฉยฉ": 604,
      "รงฤถยจ": 605,
      "รจฤป": 606,
      "ld": 607,
      "ir": 608,
      "รฆฤป": 609,
      "รคยผฤน": 610,
      "รฆฤขฤฐรคยนฤช": 611,
      "et": 612,
      "รฉฤท": 613,
      "ed": 614,
      "รฆฤบฤฐ": 615,
      "รฆยฐยด": 616,
      "รฆลยท": 617,
      "รฉฤบ": 618,
      "รฉยก": 619,
      "รงฤชยถ": 620,
      "รฆยธ": 621,
      "รงฤชยท": 622,
      "รจฤช": 623,
      "รฅฤพยฐ": 624,
      "รฅยคฤฆ": 625,
      "รฉยฆ": 626,
      "ยฅยฟ": 627,
      "รคยธล": 628,
      "รงยด": 629,
      "รงยฝยข": 630,
      "รคยฝฤพ": 631,
      "รงฤฅ": 632,
      "รฅฤฉล": 633,
      "รฅฤขฤด": 634,
      "รฅยฝฤต": 635,
      "รฅยจฤบ": 636,
      "รคยฝฤฑ": 637,
      "รฆยฑ": 638,
      "รฆฤค": 639,
      "รฆฤฆฤฑ": 640,
      "รฅฤฒฤน": 641,
      "รฅฤจฤฏ": 642,
      "รฉฤฉฤณ": 643,
      "ฤ me": 644,
      "รฆฤญยฟ": 645,
      "im": 646,
      "รจยฅยฟ": 647,
      "รฅฤฉยค": 648,
      "รฅยนยด": 649,
      "ith": 650,
      "ยจฤข": 651,
      "รฉฤต": 652,
      "รคยธฤถ": 653,
      "รฅฤบ": 654,
      "รจฤค": 655,
      "'s": 656,
      "รฅยฅยถ": 657,
      "รฅยฟฤป": 658,
      "รงฤฎ": 659,
      "รฉยขฤบ": 660,
      "รฆฤชฤณรคยปยฌ": 661,
      "ฤ not": 662,
      "ch": 663,
      "รฅยคฤธ": 664,
      "รจฤฏ": 665,
      "รฉฤทยฟ": 666,
      "รงยฒ": 667,
      "รฆยฐฤถ": 668,
      "รฅยคยซ": 669,
      "รจยฏยท": 670,
      "รฏยฟยฃ)": 671,
      "รจยจฤข": 672,
      "รฅยฃยฐ": 673,
      "รจยฟฤปรงยงฤฏ": 674,
      "รฅฤชยซ": 675,
      "รจฤน": 676,
      "รจฤญยฅ": 677,
      "ฤ that": 678,
      "รฅฤชฤจ": 679,
      "ฤ is": 680,
      "รฉฤคยฃรฉฤฉฤฎ": 681,
      "gh": 682,
      "รฆฤชฤด": 683,
      "รฅฤฝฤฝ": 684,
      "รงฤน": 685,
      "And": 686,
      "รคยบฤจรคยธฤข": 687,
      "รงฤท": 688,
      "ฤ for": 689,
      "รคยธฤฏรงลยฅ": 690,
      "รงยฅล": 691,
      "รฅฤฑยฃ": 692,
      "รฆฤฏ": 693,
      "ke": 694,
      "รฅยผฤข": 695,
      "รฅฤทฤฌ": 696,
      "รฅฤพยฃ": 697,
      "รฅยคยชรฅยคยช": 698,
      "รฅฤฃฤผ": 699,
      "ฤ u": 700,
      "รจฤฅ": 701,
      "รฆฤซฤญ": 702,
      "รฅฤงยซรฆฤชฤด": 703,
      "our": 704,
      "รคยบฤณ": 705,
      "รฆลยป": 706,
      "รฅยฅยณ": 707,
      "ฤ we": 708,
      "รจฤฌยฑ": 709,
      "รฅฤตยผ": 710,
      "oo": 711,
      "รจฤฒ": 712,
      "รฉยฅ": 713,
      "รฆลฤพ": 714,
      "รฅฤฑฤณ": 715,
      "ill": 716,
      "รฅฤณยฝ": 717,
      "รฅยทยฒ": 718,
      "ฤ e": 719,
      "รจฤนฤฑ": 720,
      "--": 721,
      "รฅฤฟฤฒ": 722,
      "รคยธฤพ": 723,
      "รฅฤฉยครฅยงฤฒ": 724,
      "รจยพยน": 725,
      "her": 726,
      "รงยปฤฑ": 727,
      "(รฏยฟยฃ": 728,
      "รฉฤง": 729,
      "รฏยผฤฝ": 730,
      "รฅยธฤชรงฤชยถ": 731,
      "ฤ with": 732,
      "รฅฤฐล": 733,
      "รฆฤชฤฒ": 734,
      "รจฤฉยณ": 735,
      "รงฤคยน": 736,
      "รคยนลรคยธฤฏ": 737,
      "รฆฤถยพ": 738,
      "รฅลฤป": 739,
      "รฉยฃฤฐ": 740,
      "รจยดยพรฆยฏฤฏ": 741,
      "ent": 742,
      "รจฤฑ": 743,
      "รฏยผฤฃรฐล": 744,
      "รจฤขฤฎ": 745,
      "ฤ it": 746,
      "รฉยธ": 747,
      "รฅฤฉยบรฆฤฟยฅ": 748,
      "ฤ your": 749,
      "รจยกฤฎรจฤขฤงรฉฤฃฤต": 750,
      "ad": 751,
      "รฆยฃ": 752,
      "รฉฤนยฎรฉยขฤบ": 753,
      "รจยขยซ": 754,
      "รฉฤผยพ": 755,
      "รฉล": 756,
      "รฅฤงฤช": 757,
      "รจยถ": 758,
      "..": 759,
      "รฅฤถฤฒ": 760,
      "รฅฤฑฤบ": 761,
      "รฆฤซฤข": 762,
      "รฅยผล": 763,
      "รงฤปยฝ": 764,
      "รงยฉยบ": 765,
      "รงฤญ": 766,
      "ri": 767,
      "รฉยฉยฌ": 768,
      "รฆฤพยฌ": 769,
      "รงฤฝยธ": 770,
      "รฆยป": 771,
      "รฆฤทฤป": 772,
      "รฅยพฤข": 773,
      "รฅยฒ": 774,
      "รฆฤนยฉ": 775,
      "รฆฤทยข": 776,
      "ฤ thou": 777,
      "รฆล": 778,
      "รฅฤธฤพ": 779,
      "รจยทยฏ": 780,
      "ฤ st": 781,
      "รฆยณฤท": 782,
      "รคยบยฒ": 783,
      "รฆยท": 784,
      "'d": 785,
      "รงฤพยผ": 786,
      "รคยบฤถ": 787,
      "รฉยซ": 788,
      "รจยตยทรฆฤฟยฅ": 789,
      "ฤ k": 790,
      "ome": 791,
      "รฅฤจฤง": 792,
      "รฅยคยซรคยบยบ": 793,
      "รคยธยครคยธยช": 794,
      "รฉฤถ": 795,
      "รจฤฐ": 796,
      "รฅฤฒฤฎ": 797,
      "รงฤถฤผ": 798,
      "รฅยฎฤบ": 799,
      "ฤ his": 800,
      "รฉฤนยด": 801,
      "รฅฤฝยฝ": 802,
      "รคยธฤซรจฤนฤฑ": 803,
      "รจยฟฤปรฉฤฉฤฎ": 804,
      "รงยปฤป": 805,
      "รจฤซ": 806,
      "รฆฤฅฤง": 807,
      "รฉยช": 808,
      "รฅฤฏยณ": 809,
      "ght": 810,
      "EN": 811,
      "รฅยฎฤผ": 812,
      "รจยฐฤฃ": 813,
      "รฆฤณ": 814,
      "รฉฤขฤฃ": 815,
      "รฅยงฤณ": 816,
      "รฅฤฒฤฏ": 817,
      "รฅยทยฑ": 818,
      "ord": 819,
      "id": 820,
      "The": 821,
      "as": 822,
      "รฅฤฐยปรคยบฤจ": 823,
      "รฉยซฤบ": 824,
      "รฏยผลรฐล": 825,
      "ฤ re": 826,
      "รฅยฎฤซ": 827,
      "รจยฟฤปรคยธยช": 828,
      "ฤ have": 829,
      "รฆยก": 830,
      "รงยฒยพ": 831,
      "รฆฤพฤช": 832,
      "รจยฟล": 833,
      "IN": 834,
      "ly": 835,
      "รฅยฉ": 836,
      "รฉยฆฤป": 837,
      "รงยฎยก": 838,
      "รฉยปฤฝ": 839,
      "ra": 840,
      "ฤ li": 841,
      "ฤ him": 842,
      "รฅฤตยฅ": 843,
      "รฅฤฑฤธ": 844,
      "รฆฤชยฟ": 845,
      "รฅยคยงรฅฤพยฃ": 846,
      "รฉยปฤฝรงฤฐฤซ": 847,
      "รขฤธ": 848,
      "รงยผ": 849,
      "รฏยผล\"": 850,
      "รจฤฉยชรฅยทยฑ": 851,
      "รฆฤฑ": 852,
      "รฆฤง": 853,
      "รงยฆ": 854,
      "รงฤฑ": 855,
      "รคยปฤฐ": 856,
      "ur": 857,
      "ฤ this": 858,
      "รงล": 859,
      "al": 860,
      "IO": 861,
      "รคยฝยฟ": 862,
      "รงฤฒฤจ": 863,
      "รฅฤฑยชรจยงฤฃ": 864,
      "รขฤธยฝ": 865,
      "รฅยฆฤครคยปฤฌ": 866,
      "รคยธยซ": 867,
      "รฅยบฤถ": 868,
      "ฤ so": 869,
      "รฅยนยณ": 870,
      "รคยฝลรคยปยฌ": 871,
      "รงฤซยฉ": 872,
      "(รฏยฟยฃรขฤธยฝ": 873,
      "รฅฤงฤซ": 874,
      "รฆฤฝยด": 875,
      "รฆฤขฤท": 876,
      "รฅยฆยน": 877,
      "ฤ as": 878,
      "รฅฤฌยจ": 879,
      "รฅฤณฤฌ": 880,
      "ฤ de": 881,
      "รฅยฐฤผ": 882,
      "รคยฝฤจ": 883,
      "รฅยฏยน": 884,
      "รงฤฃยซ": 885,
      "รฅฤฒฤฆ": 886,
      "รฅลฤน": 887,
      "รงยค": 888,
      "รฆยฎ": 889,
      "รฆยฒฤป": 890,
      "ฤ on": 891,
      "รฆยฒยกรฆฤพฤซ": 892,
      "รฅฤฏฤฌ": 893,
      "รฅยธยฆ": 894,
      "รคยธยป": 895,
      "รฆฤพยช": 896,
      "รฉยพ": 897,
      "รฆฤฒ": 898,
      "รคยธฤฏรฅยพฤน": 899,
      "รคยปฤป": 900,
      "รฅยฟยซ": 901,
      "รงฤธ": 902,
      "รจฤธ": 903,
      "รจยฃ": 904,
      "รคยปฤธรคยปยฌ": 905,
      "ore": 906,
      "รจฤปยฝ": 907,
      "รคยธฤฏรจยฟฤฉ": 908,
      "รฅยฆฤช": 909,
      "รฅยฐยฑรฆฤบยฏ": 910,
      "รฆฤบยฅ": 911,
      "ro": 912,
      "รจฤฎ": 913,
      "รฉฤนยป": 914,
      "AR": 915,
      "รฆฤด": 916,
      "hi": 917,
      "รฆฤฟยฅรคยบฤจ": 918,
      "รงยพ": 919,
      "รฅฤงยฌ": 920,
      "รฅยฟฤง": 921,
      "รจฤง": 922,
      "รฅฤงยฅ": 923,
      "รคยบฤฐ": 924,
      "รฆยข": 925,
      "ould": 926,
      "ood": 927,
      "รฆยถ": 928,
      "รจยขล": 929,
      "รฅยงฤณรฅยจฤบ": 930,
      "รงยบยข": 931,
      "รฉฤพ": 932,
      "รคยฝฤฝ": 933,
      "รฅยฐฤณ": 934,
      "รฉฤดฤน": 935,
      "ck": 936,
      "ain": 937,
      "รฉยพฤป": 938,
      "รฅฤถฤฒรฅฤฅยง": 939,
      "ver": 940,
      "รฆยฏฤถ": 941,
      "รฆฤฝยพ": 942,
      "รฆฤชฤธ": 943,
      "รจยงยฃ": 944,
      "รจยกยฃ": 945,
      "รจฤฆฤณ": 946,
      "รฅฤฒฤณ": 947,
      "รจยฏล": 948,
      "รฅฤฑยชรฆฤบยฏ": 949,
      "รฅยฎล": 950,
      "รฅยธยธ": 951,
      "รฅล": 952,
      "รฆฤฟฤฐ": 953,
      "รฆฤขยฅ": 954,
      "รงฤฐฤญรฅยคยซรคยบยบ": 955,
      "รฉลฤถ": 956,
      "รจยงฤซ": 957,
      "รจยขลรคยบยบ": 958,
      "รฅยฎฤฟรฉฤดฤน": 959,
      "est": 960,
      "(รฏยฟยฃรขฤธยฝรฏยฟยฃ)": 961,
      "รคยนยฆ": 962,
      "รฅฤฒยฌรคยบฤจ": 963,
      "รจยฏยฅ": 964,
      "รฆลฤน": 965,
      "รฆฤถยถ": 966,
      "ฤ thy": 967,
      "รฉฤงฤด": 968,
      "ฤ sha": 969,
      "ess": 970,
      "รฆฤทฤง": 971,
      "รฆฤฐยฅ": 972,
      "รคยธฤฉ": 973,
      "รคยธยซรฅยคยด": 974,
      "ea": 975,
      "รฅยฅยถรฅยฅยถ": 976,
      "รจยฏยดรฉฤฃฤต": 977,
      "รฆฤถยฟ": 978,
      "ฤ do": 979,
      "ฤ will": 980,
      "รฅฤฏฤฅ": 981,
      "รฆฤผ": 982,
      "รฆฤขยง": 983,
      "am": 984,
      "รฉยน": 985,
      "รฅฤฎฤธ": 986,
      "รจฤธฤฝ": 987,
      "รฅยงยจ": 988,
      "รจฤขฤฃรฅยคยชรฅยคยช": 989,
      "รฆฤญฤพ": 990,
      "รงฤปยพ": 991,
      "ฤ no": 992,
      "รงยฟ": 993,
      "รงฤฟยก": 994,
      "รฅยฟยต": 995,
      "รฅยคฤพ": 996,
      "รฉยฝ": 997,
      "รฅยนยฒ": 998,
      "รฅฤดฤฎรฅยฐฤผ": 999,
      "รงยข": 1000,
      "รฉยฌ": 1001,
      "รจฤซยฒ": 1002,
      "รงฤนฤง": 1003,
      "ฤจรฅลฤฒ": 1004,
      "รฅฤงฤฆ": 1005,
      "ฤ but": 1006,
      "รฅฤบฤฝ": 1007,
      "รจยดยพรฆฤถยฟ": 1008,
      "us": 1009,
      "รจยงฤฃรคยบฤจ": 1010,
      "รงฤผฤฆรคยบยบ": 1011,
      "รจฤชยฌ": 1012,
      "รคยผฤนรคยบยบ": 1013,
      "รฆยดล": 1014,
      "US": 1015,
      "and": 1016,
      "if": 1017,
      "รงยคยผ": 1018,
      "รคยธฤพรจยฅยฟ": 1019,
      "รฆฤนยข": 1020,
      "รงล": 1021,
      "รฉฤดยฑ": 1022,
      "รงฤฒฤฑ": 1023,
      "รงฤง": 1024,
      "รฆฤบยฏรคยธฤฏรฆฤบยฏ": 1025,
      "รงยฌยฌ": 1026,
      "รงฤฐยฐ": 1027,
      "ฤ se": 1028,
      "รคยผยผ": 1029,
      "ge": 1030,
      "รจยทล": 1031,
      "รฆยฌยก": 1032,
      "รจฤฝ": 1033,
      "รจยฏยดรงฤฟฤข": 1034,
      "รคยธฤฏรฅยฅยฝ": 1035,
      "รฅลยฆ": 1036,
      "รงลยฅรฉฤฃฤต": 1037,
      "รงลยง": 1038,
      "รฅยบฤพ": 1039,
      "รจฤฐยซ": 1040,
      "Th": 1041,
      "รจฤฑยฉ": 1042,
      "รจฤฃ": 1043,
      "รคยธฤธ": 1044,
      "ฤ all": 1045,
      "รจยฎยฉ": 1046,
      "รฆฤขฤฟ": 1047,
      "รฉฤตยถ": 1048,
      "รฆฤฎฤฉ": 1049,
      "รฉยฅล": 1050,
      "รฆยธฤง": 1051,
      "รงยปฤจ": 1052,
      "รฆฤคล": 1053,
      "รจฤฒยจ": 1054,
      "รคยผล": 1055,
      "ake": 1056,
      "ฤ su": 1057,
      "รงฤพลรฆฤบยฏ": 1058,
      "รจฤฑยฉรจฤฒยจ": 1059,
      "To": 1060,
      "รจยตยถ": 1061,
      "รงยณ": 1062,
      "รฅยฅฤฉ": 1063,
      "รฅยนยถ": 1064,
      "รฆยฒฤปรฅฤฅยง": 1065,
      "รขฤขฤบ": 1066,
      "รฅฤฌฤฝ": 1067,
      "รจฤขฤฃรงฤชยท": 1068,
      "รฅฤตล": 1069,
      "รขฤขฤป": 1070,
      "รคยธยบรคยปฤขรคยนฤช": 1071,
      "รฅยฎยซ": 1072,
      "รฅยพฤด": 1073,
      "ru": 1074,
      "ฤ her": 1075,
      "รจยฝยฌ": 1076,
      "ion": 1077,
      "รคยธฤขรฉฤฟยข": 1078,
      "รฅยฏยป": 1079,
      "รจยฟฤปรฆลยท": 1080,
      "รฆยปยก": 1081,
      "รฅฤงยถ": 1082,
      "รฅยฟยฝ": 1083,
      "th": 1084,
      "รฉยฝฤฒ": 1085,
      "รฅฤธฤฟ": 1086,
      "รงยซล": 1087,
      "รฆยตยท": 1088,
      "รฉฤผฤฑ": 1089,
      "ฤ an": 1090,
      "รฅยฐยฝ": 1091,
      "ter": 1092,
      "รฆฤพฤฟ": 1093,
      "ard": 1094,
      "รฅยผล": 1095,
      "รฉฤขฤผ": 1096,
      "ฤ lo": 1097,
      "รฆฤชฤณรงฤผฤฆ": 1098,
      "รฅล": 1099,
      "รงยช": 1100,
      "รงฤฝยด": 1101,
      "รคยปยถ": 1102,
      "han": 1103,
      "ell": 1104,
      "รจยฎยค": 1105,
      "...": 1106,
      "รจยฏฤซ": 1107,
      "รจยดยพรงฤฒฤฑ": 1108,
      "รจยงฤค": 1109,
      "ear": 1110,
      "รฅฤฝล": 1111,
      "ฤ sp": 1112,
      "รคยนฤฅ": 1113,
      "รจฤฆยธ": 1114,
      "รฅฤฑยฅ": 1115,
      "ฤ thee": 1116,
      "รฅฤตยฉ": 1117,
      "รงลฤถ": 1118,
      "รงยฎฤน": 1119,
      "รขฤท": 1120,
      "รคยธฤฏรฆฤทยข": 1121,
      "รคยนยฑ": 1122,
      "รฉยฃล": 1123,
      "ฤ our": 1124,
      "รฅฤฝลรฆฤฟยฅ": 1125,
      "รฅฤฒยง": 1126,
      "รฉฤฅยฝรฆฤบยฏ": 1127,
      "รฉฤฉฤฏ": 1128,
      "ฤ fa": 1129,
      "ฤ shall": 1130,
      "ฤ by": 1131,
      "รงฤฌ": 1132,
      "รจยฟฤณ": 1133,
      "รฅฤฅฤฑ": 1134,
      "รงลยณ": 1135,
      "รฅฤงล": 1136,
      "รฅยฎยถรงฤผฤฆ": 1137,
      "รงฤฎยด": 1138,
      "รฃฤขฤฌ": 1139,
      "UC": 1140,
      "รคยธฤฏรจฤฅยฝ": 1141,
      "รคยพฤฟ": 1142,
      "รฆฤบยฏรคยธยช": 1143,
      "รจฤฆฤณรฅลฤฒ": 1144,
      "รฃฤขฤญ": 1145,
      "รฆฤซยพ": 1146,
      "รจฤฎยถ": 1147,
      "รฆฤทฤณ": 1148,
      "รฅฤฑฤน": 1149,
      "รฅฤงยณ": 1150,
      "รฆยฑฤค": 1151,
      "รฆฤพฤฏ": 1152,
      "il": 1153,
      "รฅฤฒยฌรจยงฤฃ": 1154,
      "รฆฤซฤขรคยปยฅ": 1155,
      "รจยฟฤฝรฆฤฟยฅ": 1156,
      "รฅฤณฤฌรจยฏฤซ": 1157,
      "รฉล": 1158,
      "รจยฑ": 1159,
      "ฤ are": 1160,
      "ING": 1161,
      "รฅยผฤฆ": 1162,
      "รฅฤฒฤช": 1163,
      "รฅยพฤง": 1164,
      "รฉฤฅ": 1165,
      "ฤ C": 1166,
      "รฆฤบล": 1167,
      "รจยฟฤพ": 1168,
      "rom": 1169,
      "ฤ ne": 1170,
      "ho": 1171,
      "รฆฤฌยฅ": 1172,
      "รงยดยซ": 1173,
      "รฃฤค": 1174,
      "รคยฝฤฏ": 1175,
      "รฅฤพล": 1176,
      "รจยฐยข": 1177,
      "รจยฟฤปรคยนฤช": 1178,
      "รฆยฌยข": 1179,
      "ฤ kn": 1180,
      "รฅยนยณรฅฤฆยฟ": 1181,
      "รจฤฒยฝ": 1182,
      "ฤ R": 1183,
      "รฆยน": 1184,
      "รฅฤฑยค": 1185,
      "รฅฤบยด": 1186,
      "รฅฤฏฤน": 1187,
      "รจยฎยฐ": 1188,
      "AN": 1189,
      "รฅยฆฤครคยฝฤท": 1190,
      "รงยฉยฟ": 1191,
      "รจยฟฤฐ": 1192,
      "รฉฤฝยจ": 1193,
      "That": 1194,
      "รฆฤฅฤฌ": 1195,
      "ฤ v": 1196,
      "รงฤผฤฆรจยฏฤฟ": 1197,
      "รจยฟฤปรคยบฤฝ": 1198,
      "รฅฤขฤป": 1199,
      "ER": 1200,
      "รฆฤพฤฝ": 1201,
      "รฉฤทยฟรจฤขฤฃ": 1202,
      "OR": 1203,
      "ast": 1204,
      "รฉยผ": 1205,
      "รจล": 1206,
      "รฉฤนยน": 1207,
      "ct": 1208,
      "ous": 1209,
      "รฅฤฑยชรฅยพฤน": 1210,
      "รฅยซ": 1211,
      "รฅยพฤช": 1212,
      "รฆฤปฤผ": 1213,
      "ฤ what": 1214,
      "รงฤฃยต": 1215,
      "รงฤทฤป": 1216,
      "รฅลฤฐ": 1217,
      "รฆยฃฤด": 1218,
      "รฆฤธฤฉ": 1219,
      "รคยฝฤต": 1220,
      "รจยฎยธ": 1221,
      "รฅยฆฤธรงยฒยพ": 1222,
      "รจฤต": 1223,
      "รฆฤพฤซรคยธฤข": 1224,
      "ight": 1225,
      "รคยปฤฌรฆฤนยฅ": 1226,
      "ฤ sh": 1227,
      "รฅยงยฅ": 1228,
      "รฅฤฐลรฆฤฟยฅ": 1229,
      "รคยผยค": 1230,
      "รคยฟยก": 1231,
      "รฆฤฃฤฒ": 1232,
      "ul": 1233,
      "รงฤผฤจ": 1234,
      "รขฤขฤถ": 1235,
      "ET": 1236,
      "รฆฤธฤน": 1237,
      "รฅยพฤฆ": 1238,
      "รฃฤคล": 1239,
      "ฤ '": 1240,
      "รจฤญยฆ": 1241,
      "ant": 1242,
      "รฆยฏฤท": 1243,
      "รจยฝยป": 1244,
      "ES": 1245,
      "รฅฤงยจ": 1246,
      "รจฤขฤฃรฅลฤป": 1247,
      "รฅฤฉยบรฅฤฐยป": 1248,
      "รฅฤญ": 1249,
      "รฆยผ": 1250,
      "รจยฟฤปรคยธฤข": 1251,
      "รฆฤทยฐ": 1252,
      "รขฤทยฌ": 1253,
      "ฤ up": 1254,
      "รฉฤปยข": 1255,
      "รฅยฎฤฎ": 1256,
      "sel": 1257,
      "รจฤฏยฏ": 1258,
      "รฆฤทยฃ": 1259,
      "รฅยบฤท": 1260,
      "qu": 1261,
      "รขฤน": 1262,
      "รจยฟฤปรงยงฤฏรฉฤนยฎรฉยขฤบ": 1263,
      "But": 1264,
      "รฆยตฤฃ": 1265,
      "รฉฤตฤฃ": 1266,
      "art": 1267,
      "รฅฤดยฑ": 1268,
      "รฆยจ": 1269,
      "รงฤผฤฆรคยบฤญ": 1270,
      "รคยนฤฟ": 1271,
      "รฅยคยงรฅยฎยถ": 1272,
      "รฉยปฤฆ": 1273,
      "รจฤคยฏ": 1274,
      "รฉยขฤจ": 1275,
      "รงยฌยจ": 1276,
      "ฤ good": 1277,
      "รงยดยง": 1278,
      "รงฤฑฤฏ": 1279,
      "รฅฤฑฤฏ": 1280,
      "รงฤผยฟ": 1281,
      "รฆลยน": 1282,
      "รฉยฌยผ": 1283,
      "row": 1284,
      "รฅฤดยฑรคยปยฌ": 1285,
      "ine": 1286,
      "ath": 1287,
      "รจยฏยดรคยบฤจ": 1288,
      "ฤ lord": 1289,
      "nt": 1290,
      "รงยซฤญ": 1291,
      "hich": 1292,
      "รฆฤฟยฅรงฤผฤฆ": 1293,
      "ust": 1294,
      "รฅยฎยน": 1295,
      "รฅฤงยซรฆฤชฤดรฉฤฃฤต": 1296,
      "รจยฏฤน": 1297,
      "รจฤฝฤญ": 1298,
      "รฆฤชฤบ": 1299,
      "----": 1300,
      "รฆฤคลรงยฉยบ": 1301,
      "รฅฤป": 1302,
      "รคยธฤฏรจยฆฤฃ": 1303,
      "รฅยฆฤฉ": 1304,
      "'ll": 1305,
      "รจฤฆฤผ": 1306,
      "รคยนลรฆฤบยฏ": 1307,
      "รงฤงยง": 1308,
      "one": 1309,
      "ฤ pr": 1310,
      "รฆยดยป": 1311,
      "รงฤถยต": 1312,
      "ฤ com": 1313,
      "ฤ at": 1314,
      "รจยฟฤบรฆฤบยฏ": 1315,
      "รฅยฑฤญ": 1316,
      "รขฤทยฌรฏยฟยฃ": 1317,
      "ฤ man": 1318,
      "รฅยงฤฒรฅยงฤฒ": 1319,
      "What": 1320,
      "ฤ M": 1321,
      "รคยบยบรฅยฎยถ": 1322,
      "รงยงยฐ": 1323,
      "รงฤณ": 1324,
      "รฅยฆฤครฆลยค": 1325,
      "รงฤถฤผรคยนฤช": 1326,
      "ฤ whe": 1327,
      "รฆฤฐยข": 1328,
      "รคยปยค": 1329,
      "รฆยฅ": 1330,
      "ฤ E": 1331,
      "รฅฤฒฤฝ": 1332,
      "KING": 1333,
      "ฤ ฤ": 1334,
      "รฅลยฉ": 1335,
      "ฤ am": 1336,
      "end": 1337,
      "รฆยฏฤฑ": 1338,
      "รฆยฐฤฑ": 1339,
      "รงยจ": 1340,
      "รฆฤฑฤฒ": 1341,
      "รขฤนฤญ": 1342,
      "ic": 1343,
      "รฉฤคยฃรคยธยช": 1344,
      "รจยทยณ": 1345,
      "ฤ con": 1346,
      "รฅฤฉลรคยธยช": 1347,
      "รงยฑ": 1348,
      "รฅฤจฤป": 1349,
      "รคยฟฤฟ": 1350,
      "รฉลยณ": 1351,
      "รฅยฎยณ": 1352,
      "รคยฝลรงฤผฤฆ": 1353,
      "ble": 1354,
      "รคยปฤธรงฤผฤฆ": 1355,
      "ry": 1356,
      "รฆยธยธ": 1357,
      "รฉฤจ": 1358,
      "รฅยฃยซ": 1359,
      "รฅฤฒฤฅรคยบฤจ": 1360,
      "รฆยฎยฟ": 1361,
      "รฉฤคยฃรคยบฤฝ": 1362,
      "รฅยฅฤฉรฆฤขยช": 1363,
      "รฆยนฤบ": 1364,
      "ie": 1365,
      "รฅฤฌล": 1366,
      "รฉยกยป": 1367,
      "ong": 1368,
      "รงยดล": 1369,
      "รคยบยฆ": 1370,
      "รคยธฤฏรคยผฤผ": 1371,
      "รฅยงยจรฅยฆฤช": 1372,
      "รฅฤงยต": 1373,
      "รฆฤธยฐ": 1374,
      "รจยทฤณ": 1375,
      "ive": 1376,
      "ฤ bl": 1377,
      "ฤ from": 1378,
      "รฆลยฅ": 1379,
      "รฉยชฤค": 1380,
      "รฉฤปฤฏ": 1381,
      "รคยธฤฅ": 1382,
      "รคยธฤขรฆฤนยถ": 1383,
      "รฅยฐยค": 1384,
      "รฅฤชฤป": 1385,
      "รคยธฤฐรคยปฤธ": 1386,
      "รงฤผฤฆรฆฤบยฏ": 1387,
      "รงยฅฤธ": 1388,
      "ven": 1389,
      "รฅยข": 1390,
      "ฤ G": 1391,
      "รฅฤจยท": 1392,
      "For": 1393,
      "ฤ she": 1394,
      "รฆยณยช": 1395,
      "are": 1396,
      "em": 1397,
      "ฤ go": 1398,
      "รฉยบ": 1399,
      "รคยนยฐ": 1400,
      "รฅฤถยค": 1401,
      "IC": 1402,
      "รฉฤฃฤค": 1403,
      "ฤ more": 1404,
      "รฆฤฟยก": 1405,
      "out": 1406,
      "ฤ them": 1407,
      "รจยฟฤบรฆฤพฤซ": 1408,
      "รงฤฃยฏ": 1409,
      "รฆฤฟฤข": 1410,
      "ฤปฤฆ": 1411,
      "รฅฤพยบ": 1412,
      "รฆลยฃรฆฤบยฏ": 1413,
      "รฆฤผฤน": 1414,
      "รฏยฟยฃ)รขฤนฤญ": 1415,
      "au": 1416,
      "ฤ was": 1417,
      "รงฤชยฑ": 1418,
      "oth": 1419,
      "other": 1420,
      "รฏยผฤฃ\"": 1421,
      "รฉฤฟฤด": 1422,
      "He": 1423,
      "ol": 1424,
      "ฤ sir": 1425,
      "รจยฏยดรจยฏฤฟ": 1426,
      "รฅยผยบ": 1427,
      "รงฤต": 1428,
      "รฅฤฃฤฉ": 1429,
      "รฅฤธฤฆ": 1430,
      "รฆฤฃยฉ": 1431,
      "รฏยผฤซ": 1432,
      "รฅยทยฎ": 1433,
      "รงยฌยจรจฤฝฤญ": 1434,
      "รคยบยค": 1435,
      "ฤ now": 1436,
      "ฤ L": 1437,
      "ฤ hat": 1438,
      "รฅฤฑยฏรคยปยฅ": 1439,
      "รงยซฤป": 1440,
      "รจยฟฤฉรฆฤฟยฅ": 1441,
      "รฆฤต": 1442,
      "รฆฤญฤซ": 1443,
      "รฅฤฌล": 1444,
      "ost": 1445,
      "ฤ if": 1446,
      "รงยฝยช": 1447,
      "LO": 1448,
      "รฆฤนยง": 1449,
      "รงฤจ": 1450,
      "รจยฟฤฝรฅฤฐยป": 1451,
      "ind": 1452,
      "รคยผฤฑ": 1453,
      "รงยฝยขรคยบฤจ": 1454,
      "รฅยธฤฟ": 1455,
      "ฤ there": 1456,
      "รคยบฤฎรงฤชยท": 1457,
      "รคยฟยฑ": 1458,
      "รงฤผฤฆรฅฤทยฆ": 1459,
      "รงฤฅล": 1460,
      "รฅฤฝยฝรงฤฐฤญ": 1461,
      "รคยฝลรจฤฆฤณรฅลฤฒ": 1462,
      "รจฤฏฤซ": 1463,
      "รจยธ": 1464,
      "รจฤด": 1465,
      "ฤ would": 1466,
      "รจยงฤฃรคยปฤธ": 1467,
      "ฤ know": 1468,
      "รฆฤคฤฆ": 1469,
      "รฅยฒฤค": 1470,
      "ฤ can": 1471,
      "รฅฤฑฤฌ": 1472,
      "รคยธฤขรฅยฃยฐ": 1473,
      "รจฤขยณ": 1474,
      "รฉฤนยฒ": 1475,
      "รฅฤฉฤข": 1476,
      "ers": 1477,
      "รฆลฤณ": 1478,
      "รงฤนยด": 1479,
      "รคยฝลรฆฤบยฏ": 1480,
      "รฅฤฉยครฅยงฤฒรฅฤฆยฟ": 1481,
      "รจยฟฤปรฆฤบยฏ": 1482,
      "รฅฤฎฤง": 1483,
      "รคยปยฃ": 1484,
      "รฆฤฃยถ": 1485,
      ".\"": 1486,
      "IUS": 1487,
      "รฆฤพยจ": 1488,
      "ep": 1489,
      "รจยฎยก": 1490,
      "รฆฤฆล": 1491,
      "self": 1492,
      "รฃฤขฤข": 1493,
      "รฆฤงฤฎ": 1494,
      "ARD": 1495,
      "ather": 1496,
      "fe": 1497,
      "รงยปฤต": 1498,
      "ond": 1499,
      "res": 1500,
      "รฅฤชยฐรคยบฤจ": 1501,
      "รฆฤธฤญ": 1502,
      "ate": 1503,
      "รฉฤฃฤฉ": 1504,
      "รฅฤงฤฆรฅยผล": 1505,
      "รฅฤณยจ": 1506,
      "รฅยฝยฉ": 1507,
      "รงยฆยป": 1508,
      "รฉฤคยฃรฆฤขยช": 1509,
      "ฤ say": 1510,
      "รฉฤบยณ": 1511,
      "รคยธฤซรจฤนฤฑรฉฤฃฤต": 1512,
      "ฤ here": 1513,
      "ฤ love": 1514,
      "รฅยช": 1515,
      "รฅยคฤฏ": 1516,
      "รฅฤชฤผ": 1517,
      "รฆยฌยฒ": 1518,
      "รฅฤพยจรฉฤคยฃรฉฤฉฤฎ": 1519,
      "รคยบฤฎรคยบยบ": 1520,
      "รจยฝยฆ": 1521,
      "pp": 1522,
      "ฤ sw": 1523,
      "ฤ their": 1524,
      "รจฤธฤฝรฅยงยจรฅยฆฤช": 1525,
      "รฅยฎฤฟรงฤฐฤซรฉฤฃฤต": 1526,
      "รฅฤฃยท": 1527,
      "รฏยผฤช": 1528,
      "ฤ br": 1529,
      "รฅฤณฤจรฅลฤฒ": 1530,
      "รฅยผฤท": 1531,
      "รฉฤนยฎรฉฤฃฤต": 1532,
      "รฆฤฉ": 1533,
      "ฤ or": 1534,
      "รฆยดฤน": 1535,
      "รฅยฉฤจ": 1536,
      "รฅยพฤดรฅยผล": 1537,
      "all": 1538,
      "ฤ S": 1539,
      "รจยถฤฌ": 1540,
      "รฅลฤค": 1541,
      "รงลยด": 1542,
      "ฤ than": 1543,
      "รฆฤพฤข": 1544,
      "รฉยธยณ": 1545,
      "รฆยทยฑ": 1546,
      "รฅฤงยป": 1547,
      "ฤ then": 1548,
      "ฤ king": 1549,
      "รฅยก": 1550,
      "ฤดยฆ": 1551,
      "รคยธฤฏรฆฤฝยพ": 1552,
      "รฅฤงยด": 1553,
      "รงยฝฤน": 1554,
      "รจฤฆยฑ": 1555,
      "ฤ us": 1556,
      "รฅยคยฑ": 1557,
      "รจฤปฤฐ": 1558,
      "รฅยฒฤฃ": 1559,
      "รฉฤนยฎรฆฤชฤณ": 1560,
      "รฅยฝยข": 1561,
      "ฤ O": 1562,
      "รฆฤชฤณรคยนล": 1563,
      "รฅฤฐยฎ": 1564,
      "รฅฤฎยป": 1565,
      "รฆฤธล": 1566,
      "รฅฤฌฤฟ": 1567,
      "รคยปยฅรคยธยบ": 1568,
      "รงยฃ": 1569,
      "รฆยฏฤฝ": 1570,
      "รฆฤฐยขรฆฤบยฅ": 1571,
      "ฤ B": 1572,
      "ฤ they": 1573,
      "รฉยฆฤธ": 1574,
      "รฉยนฤฅ": 1575,
      "รฆฤพฤซรคยบฤฝ": 1576,
      "รจยฑยก": 1577,
      "รฅฤงฤฅ": 1578,
      "ฤ ar": 1579,
      "รฅฤค": 1580,
      "รฅยฝฤด": 1581,
      "รงฤฝฤบ": 1582,
      "รฉฤฝยช": 1583,
      "รฉยธยฏ": 1584,
      "od": 1585,
      "รฉฤฟล": 1586,
      "รฉยธยณรฉยธยฏ": 1587,
      "My": 1588,
      "รงฤฅยง": 1589,
      "รฅยฆฤป": 1590,
      "รงยดยซรฉยนฤฅ": 1591,
      "รคยนฤฒ": 1592,
      "รฆฤฌยฌ": 1593,
      "รงฤพลรงฤผฤฆ": 1594,
      "รงฤทฤฎ": 1595,
      "รฆฤชฤฑ": 1596,
      "ฤ let": 1597,
      "รงฤซยน": 1598,
      "รคยพฤฏ": 1599,
      "รงฤฅล": 1600,
      "รฅยป": 1601,
      "รฆฤนยจ": 1602,
      "รฅฤชฤบ": 1603,
      "รงฤธยผ": 1604,
      "รคยบฤจรคยปฤธ": 1605,
      "รงฤฎยช": 1606,
      "รฅยคฤฉ": 1607,
      "รฆฤนฤฃ": 1608,
      "รงฤซฤฝ": 1609,
      "รฆยฆ": 1610,
      "ฤ un": 1611,
      "รฉฤคยข": 1612,
      "รฆลฤพรงฤฆยถ": 1613,
      "รฉฤนยปรจยจฤข": 1614,
      "รฆลฤฉ": 1615,
      "รคยธฤฏรคยฝฤฑ": 1616,
      "รคยฝลรจยฟฤป": 1617,
      "รงฤผยฎ": 1618,
      "รจยฏฤจ": 1619,
      "รฅยฟฤฅรฉฤฉฤฎ": 1620,
      "รงลฤซรฆฤชฤณ": 1621,
      "รฆฤบยจ": 1622,
      "รฅฤพยจรจยฟฤปรฉฤฉฤฎ": 1623,
      "รฅฤณยต": 1624,
      "รฅฤฑยชรงยฎยก": 1625,
      "รฆลยปรคยบฤจ": 1626,
      "รฆฤชฤธรจฤขฤง": 1627,
      "รงยงฤญ": 1628,
      "รฏยผฤฃรฐลฤบ": 1629,
      "รงลฤถรฅยบฤถ": 1630,
      "]รฏยผฤฎ": 1631,
      "ig": 1632,
      "รฅยทยง": 1633,
      "รฅฤตยฅรฅฤตยฅ": 1634,
      "รฅฤฉยก": 1635,
      "รฅยฏยบ": 1636,
      "ฤ wor": 1637,
      "รฉฤตยถรฅลฤฒ": 1638,
      "รฆฤฆยฟ": 1639,
      "รฉยปฤณ": 1640,
      "รฆฤณฤฉ": 1641,
      "ure": 1642,
      "รฅยฎฤน": 1643,
      "รฅฤฒยฌรฅยพฤน": 1644,
      "รฉยฉยพ": 1645,
      "รฅยฉฤจรฅลฤฒ": 1646,
      "รฅยฅฤซ": 1647,
      "รฅยคยงรงฤฐฤญ": 1648,
      "รฉยกยฝ": 1649,
      "รคยธยข": 1650,
      "รฅฤตฤช": 1651,
      "รฅยทยฆ": 1652,
      "รคยฟยฎ": 1653,
      "รคยธยพ": 1654,
      "ink": 1655,
      "รฅฤฒยฌรจยฏยด": 1656,
      "ฤ H": 1657,
      "รฉฤดล": 1658,
      "รฆฤฏยข": 1659,
      "รคยบฤจรฅฤฒฤน": 1660,
      "ame": 1661,
      "ort": 1662,
      "รฅยบยฆ": 1663,
      "hy": 1664,
      "ฤ V": 1665,
      "รฆฤขยป": 1666,
      "fore": 1667,
      "As": 1668,
      "ฤดยข": 1669,
      "รฉฤฉฤฑ": 1670,
      "ฤ may": 1671,
      "รฅยฆยนรฅยฆยน": 1672,
      "el": 1673,
      "รฅฤผ": 1674,
      "รจยฎยฒ": 1675,
      "รฆฤฟฤฐรงยบ": 1676,
      "ฤ qu": 1677,
      "ฤ come": 1678,
      "รฆฤฆฤฑรฆฤขฤฟ": 1679,
      "รฆยฅยผ": 1680,
      "Whe": 1681,
      "ook": 1682,
      "รจยดยพรงฤฑฤฏ": 1683,
      "รงยณยป": 1684,
      "รจยฏยดรงฤผฤฆ": 1685,
      "รฆฤพฤซรคยบยบ": 1686,
      "ish": 1687,
      "รฅฤถยฌ": 1688,
      "รฆยฒยณ": 1689,
      "รงฤฅยฆ": 1690,
      "รฆยขยฆ": 1691,
      "รงฤณล": 1692,
      "LI": 1693,
      "รฆฤฎฤซ": 1694,
      "รฅฤปยจ": 1695,
      "รฅล": 1696,
      "ฤ well": 1697,
      "รฏยผลรฐลยค": 1698,
      "รงฤถยท": 1699,
      "รฉฤฟฤป": 1700,
      "KE": 1701,
      "รงยก": 1702,
      "รฆลฤฃ": 1703,
      "รจยฎยบ": 1704,
      "รฅฤฑยซรฉฤฃฤต": 1705,
      "ves": 1706,
      "รฅฤณยผ": 1707,
      "รฆฤฝยฟ": 1708,
      "รฆฤซยฏ": 1709,
      "รฉฤฝยท": 1710,
      "รฅฤฝลรคยธยบ": 1711,
      "ฤ j": 1712,
      "รฅยฐฤฌ": 1713,
      "รฆฤงยข": 1714,
      "รฏยผฤฃรฐลยค": 1715,
      "ฤ one": 1716,
      "รงฤพฤญรจยงฤฃ": 1717,
      "รคยธฤขรฆลยท": 1718,
      "รคยธฤฏรงลยฅรฉฤฃฤต": 1719,
      "รฆยถฤช": 1720,
      "รฆฤพยบ": 1721,
      "รฅฤจยต": 1722,
      "รฆฤฌยค": 1723,
      "รฉฤขล": 1724,
      "รจฤฉยชรงฤฆยถ": 1725,
      "ฤ hath": 1726,
      "รจยฎยพ": 1727,
      "irst": 1728,
      "รจฤชฤฏ": 1729,
      "รฉยฃล": 1730,
      "รฆฤณฤจ": 1731,
      "รคยธฤฏรจยงฤฃ": 1732,
      "รงฤฝยฎ": 1733,
      "รฅยฝฤตรงฤฆยถ": 1734,
      "รงยพฤฐ": 1735,
      "รฅฤฑฤฎ": 1736,
      "รฅยฅฤฑ": 1737,
      "รงฤฐยฏ": 1738,
      "รฆฤพฤซรคยธยช": 1739,
      "รฅฤฐยปรงยฝยข": 1740,
      "รฆฤทยด": 1741,
      "รฅยบยง": 1742,
      "You": 1743,
      "รงฤผฤฉ": 1744,
      "รฆฤนยถรฅฤขฤป": 1745,
      "รฆฤฟฤฐรงยบยจ": 1746,
      "ฤ make": 1747,
      "รฆฤฃยฏ": 1748,
      "รจฤฅฤฎ": 1749,
      "รฆฤดล": 1750,
      "ak": 1751,
      "รฅฤน": 1752,
      "reat": 1753,
      "รฅฤฑยซรคยปฤธ": 1754,
      "รฆฤปยด": 1755,
      "gain": 1756,
      "รคยธฤฏรงฤถยจ": 1757,
      "รจยฏฤท": 1758,
      "รฅฤชฤข": 1759,
      "รจฤณ": 1760,
      "ฤ must": 1761,
      "รฆฤฐฤด": 1762,
      "รจฤฌฤค": 1763,
      "ound": 1764,
      "รคยบฤฎรฅฤฏฤฃ": 1765,
      "รจลล": 1766,
      "ng": 1767,
      "รงยซยฏ": 1768,
      "รฅฤตฤฏ": 1769,
      "รฆยนฤบรคยบฤณ": 1770,
      "รฅยฐฤฑรฅยฆฤธ": 1771,
      "รจยฃฤง": 1772,
      "รฆฤบยฏรฆฤชฤณ": 1773,
      "รฆฤฟยฏ": 1774,
      "รฉฤคยฃรจยพยน": 1775,
      "รฅยฅยฝรคยบฤจ": 1776,
      "รจฤฅฤพ": 1777,
      "รฉฤถฤป": 1778,
      "รฆยบ": 1779,
      "รฅฤชยฉ": 1780,
      "รฅฤฏฤท": 1781,
      "รฅยฏยฟ": 1782,
      "ฤ gra": 1783,
      "รฉฤปยช": 1784,
      "รฆลยฅ": 1785,
      "รฅฤฑยณ": 1786,
      "รงยฟยป": 1787,
      "รฅฤฃฤฑ": 1788,
      "รฆฤปยฏ": 1789,
      "รจฤฅยก": 1790,
      "ฤ were": 1791,
      "รฅยชยณ": 1792,
      "รฅฤทฤจ": 1793,
      "รฅฤฑยฏรจฤฅยฝ": 1794,
      "รจยฟฤปรจฤชยฌ": 1795,
      "รฆฤซฤฉ": 1796,
      "รคยผฤณ": 1797,
      "ฤ ho": 1798,
      "รฆฤคยฒ": 1799,
      "ci": 1800,
      "รฉฤฃฤฏ": 1801,
      "รฅยฎฤฅ": 1802,
      "รฆฤฟยพ": 1803,
      "รฅยฟฤฏ": 1804,
      "(รฏยฟยฃ^": 1805,
      "ฤ see": 1806,
      "รฅลฤฟ": 1807,
      "ฤ like": 1808,
      "(รฏยฟยฃ^รฏยฟยฃ)": 1809,
      "ue": 1810,
      "รฆฤพฤซรคยปฤขรคยนฤช": 1811,
      "รฆฤธฤป": 1812,
      "รฆฤฐยจ": 1813,
      "รฅยฐยครฆยฐฤฑ": 1814,
      "รฅยคฤผรฅยฐฤณ": 1815,
      "รฉยกยถ": 1816,
      "eak": 1817,
      "TIO": 1818,
      "รฆฤฟฤณ": 1819,
      "รงฤถยป": 1820,
      "รจยตยฐรคยบฤจ": 1821,
      "รฆยทยท": 1822,
      "รฉฤฅยจ": 1823,
      "ฤ should": 1824,
      "รฅลยฉรฅลฤฒ": 1825,
      "ฤ P": 1826,
      "รจยดยผ": 1827,
      "ity": 1828,
      "รฆฤชฤณรฅยฐยฑ": 1829,
      "ฤ pro": 1830,
      "รฆลยณ": 1831,
      "ฤ sa": 1832,
      "ฤ mad": 1833,
      "um": 1834,
      "ฤ pl": 1835,
      "รฆฤธยนรฆฤซฤฏ": 1836,
      "รฅฤฏฤฐ": 1837,
      "รฅฤฌล": 1838,
      "รจยกยจ": 1839,
      "ฤ father": 1840,
      "รฅยทยฅ": 1841,
      "รงยซยฅ": 1842,
      "รฅฤฑฤถ": 1843,
      "รจยงฤด": 1844,
      "รจยฏฤฟรจยฏยด": 1845,
      "RO": 1846,
      "รฉยฒ": 1847,
      "รฅฤฝลรฅฤฐยป": 1848,
      "รฉฤขฤข": 1849,
      "รงยบยต": 1850,
      "รจฤฑยฑ": 1851,
      "AU": 1852,
      "รคยธยน": 1853,
      "รคยนลรฆฤพฤซ": 1854,
      "รงฤซฤป": 1855,
      "รจยบยซรคยธฤฌ": 1856,
      "ฤ had": 1857,
      "รจยน": 1858,
      "รคยปฤฏ": 1859,
      "รคยนฤง": 1860,
      "รจยดฤฟ": 1861,
      "ฤ did": 1862,
      "รฆฤฎฤฃ": 1863,
      "รฅฤฏยดรจยฏยด": 1864,
      "รฏยฝล(รฏยฟยฃรขฤธยฝรฏยฟยฃ)": 1865,
      "pe": 1866,
      "รฉฤบยด": 1867,
      "รจยถยณ": 1868,
      "รฅยชยณรฅยฆฤฉ": 1869,
      "รจยฏยธ": 1870,
      "รงฤฒฤฅ": 1871,
      "ime": 1872,
      "ฤ upon": 1873,
      "รฅฤฑยชรฆฤพฤซ": 1874,
      "รงฤทยฅ": 1875,
      "รฅยด": 1876,
      "รจยดยต": 1877,
      "รฆฤฅฤพ": 1878,
      "รฉฤขฤด": 1879,
      "รคยผฤผรฅลฤฒ": 1880,
      "รจฤปฤผ": 1881,
      "รคยบยบรงฤผฤฆ": 1882,
      "รจยฟฤบรจยฆฤฃ": 1883,
      "รฅฤฟฤน": 1884,
      "รฏยผลรฐลฤดยฆ": 1885,
      "รฉฤจฤด": 1886,
      "รฆฤฎฤค": 1887,
      "รจฤคฤซ": 1888,
      "รฅยฅฤฉรฆฤขยชรงฤผฤฆ": 1889,
      "ice": 1890,
      "รฉฤดยฏ": 1891,
      "รจฤตฤซ": 1892,
      "รฆฤซฤตรฅฤฑฤณ": 1893,
      "รฅยงยฅรฅยงยฅ": 1894,
      "ON": 1895,
      "รฆฤธยฝ": 1896,
      "ฤ too": 1897,
      "รฉฤบยต": 1898,
      "รจยกยฃรฆฤพฤฏ": 1899,
      "รคยฝลรงฤพฤญ": 1900,
      "รฅฤชยป": 1901,
      "รงฤพลรคยธยช": 1902,
      "รฉล": 1903,
      "รคยธฤฌรฆฤฟยฅ": 1904,
      "รจยฐฤฅ": 1905,
      "รฅยนยธ": 1906,
      "รคยธฤซรคยธยช": 1907,
      "ฤฑรคยบฤจ": 1908,
      "รฅยฟฤบ": 1909,
      "รฅฤขล": 1910,
      "รงฤปยฝรงฤนยด": 1911,
      "รงฤญยฌ": 1912,
      "รฅยฅฤช": 1913,
      "รฅฤณฤข": 1914,
      "ence": 1915,
      "รฅยฑฤง": 1916,
      "รจยฎยครฅยพฤน": 1917,
      "รฅยฑฤญรฉฤฉฤฎ": 1918,
      "รจฤฟ": 1919,
      "ฤ W": 1920,
      "รฅฤฑยฐ": 1921,
      "รฅยพยท": 1922,
      "รฅฤฑฤธรงยปฤฑ": 1923,
      "รคยธฤผ": 1924,
      "รคยธฤฐรคยฝล": 1925,
      "รฉฤฝยฏ": 1926,
      "รฆฤปยดรฉฤฝยฏ": 1927,
      "ward": 1928,
      "รคยธฤขรจฤชยฌ": 1929,
      "ist": 1930,
      "รฅยคล": 1931,
      "รฅยฎฤช": 1932,
      "รฏยผล(รฏยฟยฃรขฤธยฝรฏยฟยฃ)": 1933,
      "รฅฤพยจรฆลยค": 1934,
      "รฆยฒยป": 1935,
      "รฆฤฃยจ": 1936,
      "ฤ death": 1937,
      "รฅยฎฤฟรจยดฤฟ": 1938,
      "รจฤฏยฃ": 1939,
      "รฅฤฑฤญ": 1940,
      "รฅยฎยข": 1941,
      "รฅฤงฤฏ": 1942,
      "รฆลยข": 1943,
      "รฅยงฤต": 1944,
      "own": 1945,
      "รฅยคฤธรฅยคยด": 1946,
      "รฅฤฑยธ": 1947,
      "รฅยพยฎ": 1948,
      "man": 1949,
      "รคยธฤฏรฆฤชฤฒ": 1950,
      "รฏยผฤฃ(รฏยฟยฃรขฤธยฝรฏยฟยฃ)": 1951,
      "รฉยกยพ": 1952,
      "รฅฤธฤพรฆยฌยข": 1953,
      "ose": 1954,
      "ฤ en": 1955,
      "รฉฤฉฤฎรฉฤฟยข": 1956,
      "รจยทยช": 1957,
      "รจยฟฤฝรฆยฐยด": 1958,
      "ฤ r": 1959,
      "รคยนลรจยฆฤฃ": 1960,
      "รจยฟฤฉรฅฤฐยป": 1961,
      "รขฤขฤถรขฤขฤถ": 1962,
      "un": 1963,
      "รงฤผฤฆรฅยฅยฝ": 1964,
      "รจยฟฤปรงลฤซ": 1965,
      "รฆฤฃยผ": 1966,
      "IS": 1967,
      "ยฑยผ": 1968,
      "รงยฏ": 1969,
      "รฉยฑยผ": 1970,
      "รฆฤบยฏรคยธฤข": 1971,
      "รงฤฟฤฝ": 1972,
      "รฅฤฎฤน": 1973,
      "รฉลฤค": 1974,
      "ful": 1975,
      "รจฤท": 1976,
      "รฅฤฑยน": 1977,
      "รฉฤถยฆ": 1978,
      "nce": 1979,
      "รฅยฌ": 1980,
      "ฤ speak": 1981,
      "รฏยธ": 1982,
      "ฤ po": 1983,
      "de": 1984,
      "รฅฤฑยท": 1985,
      "รคยธฤฏรฅยฆฤค": 1986,
      "รงฤพฤฃ": 1987,
      "รคยธฤฌรฅฤซฤฏ": 1988,
      "รฅฤฏฤฃรฅฤชฤจ": 1989,
      "entle": 1990,
      "io": 1991,
      "ฤ out": 1992,
      "รคยธฤฏรฅฤพยจ": 1993,
      "รคยพฤฝ": 1994,
      "รจฤฌยณ": 1995,
      "pt": 1996,
      "รคยฝฤฐ": 1997,
      "รจยฏยดรฆฤบยฏ": 1998,
      "ฤ which": 1999,
      "รฆยธฤฒ": 2000,
      "รฆยฑฤซ": 2001,
      "ICH": 2002,
      "รฅฤชฤบรฅยงยฅรฅยงยฅ": 2003,
      "ฤ fri": 2004,
      "รฆยฒยน": 2005,
      "รฅยบฤฌ": 2006,
      "รฅยฝยฑ": 2007,
      "รฉยชยจ": 2008,
      "รจฤปยฝรงฤฆยถ": 2009,
      "OL": 2010,
      "รฆยณยผ": 2011,
      "รจฤขฤฎรคยธฤถ": 2012,
      "รงยฆฤฑ": 2013,
      "รฅฤผยท": 2014,
      "ยฆรขฤข": 2015,
      "รฉฤคยช": 2016,
      "รฉฤปยค": 2017,
      "รฅยฌยท": 2018,
      "DU": 2019,
      "รคยธฤฏรฅฤฑยฏ": 2020,
      "ฤ again": 2021,
      "รฅฤชยซรคยบยบ": 2022,
      "DUKE": 2023,
      "รคยธฤญรฆฤฟยฅ": 2024,
      "ฤ how": 2025,
      "รจยตฤฑ": 2026,
      "รฅยฎยถรฉฤฉฤฎ": 2027,
      "รคยบฤจรฅฤฒยง": 2028,
      "รงฤฝฤธ": 2029,
      "รงฤฑล": 2030,
      "รงฤธฤณ": 2031,
      "รฉฤคยขรฅยคยซรคยบยบ": 2032,
      "EL": 2033,
      "รคยธฤช": 2034,
      "รฅฤฑยฒ": 2035,
      "รคยธฤขรฆฤนยฅ": 2036,
      "รคยฝลรคยปยฅรคยธยบ": 2037,
      "รงฤถยฑ": 2038,
      "รฅยฐฤฑรคยธยซรฅยคยด": 2039,
      "รจยพล": 2040,
      "ick": 2041,
      "ฤ A": 2042,
      "ฤ tru": 2043,
      "รฆฤซยง": 2044,
      "รงยปฤฟ": 2045,
      "รฆลยถ": 2046,
      "ฤ heart": 2047,
      "รฆฤฝยฐ": 2048,
      "รฆยฝ": 2049,
      "รจยฟฤปรจยฏฤฟ": 2050,
      "รคยฟฤน": 2051,
      "รฅฤฏฤธ": 2052,
      "รฅฤตยฆ": 2053,
      "รฆฤขฤข": 2054,
      "ฤ yet": 2055,
      "รฅฤฃฤพ": 2056,
      "รคยปฤฌรฅฤฆยฟ": 2057,
      "ฤ hand": 2058,
      "รฆฤบฤฐรงฤปยฝ": 2059,
      "CA": 2060,
      "รฆฤขยจ": 2061,
      "รฆฤขฤพ": 2062,
      "รฅฤฑฤชรคยธฤฏรฆฤบยฏ": 2063,
      "รฅยฆฤครฆลฤพ": 2064,
      "Thou": 2065,
      "รจยกฤฎรจฤขฤงรงยฌฤณรฉฤฃฤต": 2066,
      "รจยตยทรจยบยซ": 2067,
      "รฆยปฤผ": 2068,
      "รจฤงยฐ": 2069,
      "very": 2070,
      "รฅยธล": 2071,
      "รฉยฅยฎ": 2072,
      "รงยชฤน": 2073,
      "ICHARD": 2074,
      "รฆฤชฤณรงลฤซ": 2075,
      "รฅฤฐฤจ": 2076,
      "รฅยพยก": 2077,
      "รงฤฐยฉ": 2078,
      "รจยจฤขรจยฏล": 2079,
      "ENTIO": 2080,
      "With": 2081,
      "รขฤพ": 2082,
      "รฅยณ": 2083,
      "รคยฝลรฆฤบยฏรคยธฤฏรฆฤบยฏ": 2084,
      "รฆฤฏฤซ": 2085,
      "ign": 2086,
      "รฅยงฤฌ": 2087,
      "รฆลยครฆฤนยถ": 2088,
      "รงฤทยช": 2089,
      "รฆยกฤฅ": 2090,
      "ฤ some": 2091,
      "รงยปฤช": 2092,
      "รฆฤญฤง": 2093,
      "รฅฤชยฐรฅยบฤท": 2094,
      "ance": 2095,
      "รงยฑยป": 2096,
      "ฤ who": 2097,
      "Which": 2098,
      "รคยบฤจรคยธฤขรคยธยช": 2099,
      "รฅฤฏยท": 2100,
      "รฅยทยฒรงยปฤฑ": 2101,
      "If": 2102,
      "รจฤจ": 2103,
      "รฏยผฤผรขฤขฤบ": 2104,
      "รฆฤชฤณรจยฏยด": 2105,
      "รฆฤขฤด": 2106,
      "รฅยฅยฝรงฤผฤฆ": 2107,
      "รฅยฏฤด": 2108,
      "รฆฤฎฤณ": 2109,
      "รฉยกยฟ": 2110,
      "รจฤธฤฝรจลล": 2111,
      "ฤ when": 2112,
      "ies": 2113,
      "รฅยคยน": 2114,
      "รคยธฤฏรงฤฆยถ": 2115,
      "รคยปฤธรคยธฤข": 2116,
      "ฤ mar": 2117,
      "รฅฤตฤฆ": 2118,
      "รฆฤญฤฝ": 2119,
      "ire": 2120,
      "รงยฟล": 2121,
      "รฆยจยก": 2122,
      "รฏยธฤฑ": 2123,
      "รจฤพ": 2124,
      "รฅฤงยฑ": 2125,
      "รฆฤซฤบ": 2126,
      "ฤ mine": 2127,
      "รฆฤญยพ": 2128,
      "ฤ hon": 2129,
      "รฆยฎยต": 2130,
      "รงยขฤน": 2131,
      "รฆฤบยพ": 2132,
      "รฆฤชฤณรฆฤบยฏ": 2133,
      "har": 2134,
      "รจยงฤฃรฉฤคยฃ": 2135,
      "orn": 2136,
      "ฤ off": 2137,
      "รงยดยข": 2138,
      "ack": 2139,
      "รคยธฤฏรจฤคยฏ": 2140,
      "รฅฤชฤฟ": 2141,
      "ince": 2142,
      "รงยงยฆ": 2143,
      "INC": 2144,
      "รฉยฆฤปรจฤฑยฑ": 2145,
      "In": 2146,
      "ฤ Y": 2147,
      "รฆฤบฤต": 2148,
      "รฉฤฃฤตรฅยฃยซ": 2149,
      "รงฤพฤญรฆฤนยถ": 2150,
      "รฉยฅยถ": 2151,
      "รฉยธยก": 2152,
      "รฏยผฤฃรขฤทยฌรฏยฟยฃ": 2153,
      "รฆฤซยถ": 2154,
      "ฤ son": 2155,
      "รงลล": 2156,
      "ฤ dis": 2157,
      "รฆฤถยน": 2158,
      "รฉฤผฤฒ": 2159,
      "รจฤญยฅรฆฤบยฏ": 2160,
      "รฉฤผยพรฉฤฃฤต": 2161,
      "ฤ al": 2162,
      "รฉฤคยฃรคยนฤช": 2163,
      "รฆลยฆ": 2164,
      "รจฤฉยด": 2165,
      "รงฤฆยถรฅฤฒฤฐ": 2166,
      "'t": 2167,
      "รฆฤชฤณรฆฤซฤฏ": 2168,
      "รฅฤตฤฃ": 2169,
      "รฅยฅยณรฅฤฆยฟ": 2170,
      "รฆยฃฤฏ": 2171,
      "รจยฟลรฅยฟฤป": 2172,
      "รงยผฤบ": 2173,
      "รจยฎยธรฅยคฤผ": 2174,
      "รฅฤณยณ": 2175,
      "รฅยฑฤค": 2176,
      "We": 2177,
      "รคยบฤซ": 2178,
      "รคยปยป": 2179,
      "รฉฤนยท": 2180,
      "รจยฎยฎ": 2181,
      "รฅฤฑยฏรฆฤบยฏ": 2182,
      "AB": 2183,
      "รฅฤฑฤค": 2184,
      "รฅยพฤนรคยบฤจ": 2185,
      "รฆฤฌยฑ": 2186,
      "รฅฤฌยฟ": 2187,
      "รงฤซฤฎ": 2188,
      "รฆฤบฤฐรฆฤนยฅ": 2189,
      "oy": 2190,
      "รฉฤฃล": 2191,
      "รฆฤฟยฅรฉฤนยฎรฆฤชฤณ": 2192,
      "รจยดยซ": 2193,
      "รคยธฤฐรฆฤชฤณ": 2194,
      "รจฤฐยฒ": 2195,
      "รฅยฆยป": 2196,
      "uch": 2197,
      "wn": 2198,
      "รคยธฤขรฉยฝฤฒ": 2199,
      "รฉฤคยฃรจฤขฤฃ": 2200,
      "รจยฟฤบรคยธฤฏ": 2201,
      "ฤ hea": 2202,
      "First": 2203,
      "รฅฤชฤฉ": 2204,
      "รจยตยฆ": 2205,
      "รงยพยค": 2206,
      "ฤ time": 2207,
      "ฤ hear": 2208,
      "รฉฤดยป": 2209,
      "รฆฤญยฟรคยบฤจ": 2210,
      "รฉฤงฤฏ": 2211,
      "รคยบฤฑ": 2212,
      "รฅยฎฤฃ": 2213,
      "รฆฤฐฤฎ": 2214,
      "รฉยกยบ": 2215,
      "รฅยงฤฌรฅยฆยน": 2216,
      "ec": 2217,
      "รฅฤฉยถ": 2218,
      "รฅฤฝยด": 2219,
      "รฅยฎยถรคยบยบ": 2220,
      "รฅยบฤฆ": 2221,
      "รฆฤถยพรฅยฟฤฅ": 2222,
      "รฏยผฤฃรฐลฤปฤฆ": 2223,
      "ฤ such": 2224,
      "รงฤปยฝรงฤนยดรฉฤนยฎรฉยขฤบ": 2225,
      "ness": 2226,
      "รฆฤปฤต": 2227,
      "LA": 2228,
      "รฆยฏฤด": 2229,
      "รจฤชฤง": 2230,
      "รจยถยฃ": 2231,
      "รฉยบฤฟ": 2232,
      "ฤ brother": 2233,
      "รจยกฤข": 2234,
      "รฅยผฤค": 2235,
      "รงฤพฤญรงฤพฤญ": 2236,
      "รฆฤฐฤซ": 2237,
      "รฉฤฝยพ": 2238,
      "Of": 2239,
      "รงยฆฤฃ": 2240,
      "รฅยฎยฟ": 2241,
      "รฅลฤปรจยกฤฎรจฤขฤง": 2242,
      "รฆยทยป": 2243,
      "รฅฤฑฤชรฆฤพฤซ": 2244,
      "รฅยธฤฒ": 2245,
      "รฆฤทยฌ": 2246,
      "รงยบยธ": 2247,
      "รงยฎฤฏ": 2248,
      "รฉยฌล": 2249,
      "รฅยซฤค": 2250,
      "รฅยฐฤบ": 2251,
      "รคยบยบรฆฤฟยฅ": 2252,
      "รงฤนฤฝ": 2253,
      "ฤ blood": 2254,
      "รฃฤขฤครขฤขฤป": 2255,
      "รฆฤบยฏรจยฐฤฃ": 2256,
      "ither": 2257,
      "รฅฤดฤฒ": 2258,
      "รจยถฤฃ": 2259,
      "รจยฟล": 2260,
      "ฤ ab": 2261,
      "รฅยทยด": 2262,
      "รฅยฃฤฃ": 2263,
      "รฆฤฉฤค": 2264,
      "UE": 2265,
      "Why": 2266,
      "ฤ these": 2267,
      "รฅยฐฤฑรงฤผฤฆ": 2268,
      "No": 2269,
      "รงยฐ": 2270,
      "รจยดยค": 2271,
