{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|unk|>": 1,
      "<|end|>": 2,
      "<|user|>": 3,
      "<|assistant|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ТЁ": 99,
      "ТЂ": 100,
      "ТЃ": 101,
      "ТЄ": 102,
      "ТЅ": 103,
      "ТІ": 104,
      "ТЇ": 105,
      "ТЈ": 106,
      "ТЉ": 107,
      "ТЊ": 108,
      "ТЋ": 109,
      "ТЌ": 110,
      "ТЎ": 111,
      "ТЏ": 112,
      "ТА": 113,
      "ТБ": 114,
      "ТВ": 115,
      "ТГ": 116,
      "ТД": 117,
      "ТЕ": 118,
      "ТЖ": 119,
      "ТЗ": 120,
      "ТИ": 121,
      "ТЙ": 122,
      "ТК": 123,
      "ТЛ": 124,
      "ТМ": 125,
      "ТН": 126,
      "ТО": 127,
      "ТП": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У": 156,
      "У": 157,
      "У": 158,
      "У": 159,
      "У": 160,
      "У ": 161,
      "УЁ": 162,
      "УЂ": 163,
      "УЃ": 164,
      "УЄ": 165,
      "УЅ": 166,
      "УІ": 167,
      "УЇ": 168,
      "УЈ": 169,
      "УЉ": 170,
      "УЊ": 171,
      "УЋ": 172,
      "УЌ": 173,
      "У­": 174,
      "УЎ": 175,
      "УЏ": 176,
      "УА": 177,
      "УБ": 178,
      "УВ": 179,
      "УГ": 180,
      "УД": 181,
      "УЕ": 182,
      "УЖ": 183,
      "УЗ": 184,
      "УИ": 185,
      "УЙ": 186,
      "УК": 187,
      "УЛ": 188,
      "УМ": 189,
      "УН": 190,
      "УО": 191,
      "УП": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф": 220,
      "Ф": 221,
      "Ф": 222,
      "Ф": 223,
      "Ф": 224,
      "Ф ": 225,
      "ФЁ": 226,
      "ФЂ": 227,
      "ФЃ": 228,
      "ФЄ": 229,
      "ФЅ": 230,
      "ФІ": 231,
      "ФЇ": 232,
      "ФЈ": 233,
      "ФЉ": 234,
      "ФЊ": 235,
      "ФЋ": 236,
      "ФЌ": 237,
      "Ф­": 238,
      "ФЎ": 239,
      "ФЏ": 240,
      "ФА": 241,
      "ФБ": 242,
      "ФВ": 243,
      "ФГ": 244,
      "ФД": 245,
      "ФЕ": 246,
      "ФЖ": 247,
      "ФЗ": 248,
      "ФИ": 249,
      "ФЙ": 250,
      "ФК": 251,
      "ФЛ": 252,
      "ФМ": 253,
      "ФН": 254,
      "ФО": 255,
      "ФП": 256,
      "Х": 257,
      "Х": 258,
      "Х": 259,
      "Х": 260,
      "УЏТМ": 261,
      "УЏТМФЎ": 262,
      "УЄТИ": 263,
      "УЃФЂ": 264,
      "УЃФЂФЄ": 265,
      "УЂФЂ": 266,
      "Ф t": 267,
      "УЄТК": 268,
      "he": 269,
      "УЅТЄ": 270,
      "УЅФБ": 271,
      "УЏТМФМ": 272,
      "Ф a": 273,
      "ou": 274,
      "УЉФЃ": 275,
      "Ф s": 276,
      "УЄТЛ": 277,
      "УЄТН": 278,
      "УЂФЂФО": 279,
      "УЂФЂФП": 280,
      "УЉФЃФЕ": 281,
      "УІФЊ": 282,
      "УЏТМФМУЂФЂФО": 283,
      "Ф m": 284,
      "in": 285,
      "Ф w": 286,
      "УЄТЙ": 287,
      "УЈФЂ": 288,
      "re": 289,
      "ha": 290,
      "УЈТП": 291,
      "УІФК": 292,
      "УЄТИФЏ": 293,
      "УЅФЇ": 294,
      "УІФО": 295,
      "УЅТА": 296,
      "nd": 297,
      "Ф the": 298,
      "УЄТИФЂ": 299,
      "Ф b": 300,
      "УІФП": 301,
      "УЇФМ": 302,
      "УЄТКФЈ": 303,
      "УЉФЄ": 304,
      "УЅФВ": 305,
      "УЅФЏ": 306,
      "УЉФЄТЃ": 307,
      "is": 308,
      "УЅФО": 309,
      "УЅТЎ": 310,
      "УІФЊФГ": 311,
      "or": 312,
      "УЇФМФІ": 313,
      "УІФЙ": 314,
      "УЅТО": 315,
      "УІФКТЏ": 316,
      "УЈТЁ": 317,
      "Ф f": 318,
      "er": 319,
      "ll": 320,
      "УЈТЏ": 321,
      "УІФЋ": 322,
      "УЏТМФЃ": 323,
      "it": 324,
      "УІФПТЅ": 325,
      "on": 326,
      "УЄТЛФИ": 327,
      "УЄТИТЊ": 328,
      "УЅХ": 329,
      "УЃФЂФЄУЂФЂФП": 330,
      "УЈТЁФЎ": 331,
      "УІФЂ": 332,
      "УЄТНХ": 333,
      "Ф d": 334,
      "Ф c": 335,
      "УЅФА": 336,
      "УЉФЉ": 337,
      "УЈТЇ": 338,
      "es": 339,
      "УЉФЙ": 340,
      "en": 341,
      "Ф n": 342,
      "Ф l": 343,
      "Ф y": 344,
      "УЈФЂФЇ": 345,
      "УЅТІ": 346,
      "УІХ": 347,
      "УЅФН": 348,
      "Ф th": 349,
      "ar": 350,
      "УІФОФЋ": 351,
      "УЅФЊ": 352,
      "Ф h": 353,
      "Ф o": 354,
      "Ф to": 355,
      "Ф you": 356,
      "УЅФЉ": 357,
      "УЅТИ": 358,
      "Ф p": 359,
      "УЅТЄТЇ": 360,
      "hat": 361,
      "УЄТМ": 362,
      "УЈТЁФЎУЈФЂФЇ": 363,
      "УЅТП": 364,
      "УІФЗ": 365,
      "УЇФА": 366,
      "УЅТЅ": 367,
      "УЈТПФЛ": 368,
      "Ф I": 369,
      "УЇФЖ": 370,
      "Ф he": 371,
      "УІФЌ": 372,
      "УЇФО": 373,
      "УЏТМХ": 374,
      "УЄТИФЌ": 375,
      "УЅТОФЙ": 376,
      "ve": 377,
      "ot": 378,
      "УЅТМ": 379,
      "УЄТКТК": 380,
      "УЈТЕ": 381,
      "УІФИ": 382,
      "УЅФАТЛ": 383,
      "st": 384,
      "Ф and": 385,
      "ow": 386,
      "ing": 387,
      "an": 388,
      "Ф of": 389,
      "УЅФОТЈ": 390,
      "om": 391,
      "УЄТИФЋ": 392,
      "Ф g": 393,
      "УЈТЇФЃ": 394,
      "УЈФЂФЃ": 395,
      "УІФ­": 396,
      "at": 397,
      "ФЅТЇ": 398,
      "УЅХФВ": 399,
      "Ф be": 400,
      "УЇФП": 401,
      "УЄТИФ­": 402,
      "УЄТЙХ": 403,
      "se": 404,
      "УЉФЉФЎ": 405,
      "УЅФЅТЇ": 406,
      "УЇТЛ": 407,
      "УЅТБ": 408,
      "УЇФЊ": 409,
      "УЃФЂФЃ": 410,
      "Ф my": 411,
      "УЇФАФ­": 412,
      "УЏТМХУЂФЂФП": 413,
      "УЅТЄТЉ": 414,
      "Ф in": 415,
      "ce": 416,
      "УЄТЙФ­": 417,
      "Ф ha": 418,
      "УЅФГ": 419,
      "УІТВ": 420,
      "УЅТИФЊ": 421,
      "le": 422,
      "УЇФПФЂ": 423,
      "УЅФБФЊ": 424,
      "УЅФЕ": 425,
      "ay": 426,
      "УЈТЏТД": 427,
      "УЅФБТЊ": 428,
      "УЅТЏ": 429,
      "УЇФН": 430,
      "УЅТЙ": 431,
      "УЅФЋ": 432,
      "УЅФЉТК": 433,
      "УЏТМФЃУЂФЂФП": 434,
      "УЅФЇТЋ": 435,
      "ld": 436,
      "ir": 437,
      "et": 438,
      "УЅТІФИ": 439,
      "УЇХ": 440,
      "УЈТЗ": 441,
      "ed": 442,
      "УЄТИФА": 443,
      "УЈФЉ": 444,
      "УЅФЌ": 445,
      "УЉФЂ": 446,
      "ut": 447,
      "УЈТЎ": 448,
      "УЅФЖ": 449,
      "УЅТЄТД": 450,
      "ФІТП": 451,
      "УЅТАТБ": 452,
      "УІХТЄ": 453,
      "УЅФЈ": 454,
      "УЇТЅ": 455,
      "УІТА": 456,
      "УЇХ": 457,
      "УЅТБТБ": 458,
      "Ф me": 459,
      "im": 460,
      "ith": 461,
      "УЇФОФ­": 462,
      "УЅФЏТД": 463,
      "УЅФІТП": 464,
      "'s": 465,
      "Ф not": 466,
      "ch": 467,
      "УЇФЃ": 468,
      "УІХ": 469,
      "УЄТИХ": 470,
      "ФЅТН": 471,
      "УЈТК": 472,
      "УЅФИ": 473,
      "Ф that": 474,
      "УЅТАФЈ": 475,
      "УЅФЃ": 476,
      "УЅТН": 477,
      "Ф is": 478,
      "gh": 479,
      "УЉТЃ": 480,
      "УЅТЅТН": 481,
      "And": 482,
      "УІФЊФД": 483,
      "УЇФЊТЖ": 484,
      "УЅТІФЄ": 485,
      "УЅФЋФЏ": 486,
      "УЉТЉ": 487,
      "Ф for": 488,
      "УІТГ": 489,
      "УЅТЗ": 490,
      "УЈТД": 491,
      "УЉФЙТЈ": 492,
      "УЅТК": 493,
      "ke": 494,
      "Ф u": 495,
      "УЅФЇТЋУІФЊФД": 496,
      "УІФЙХ": 497,
      "УЇФЋ": 498,
      "УЇТЌ": 499,
      "УЅТЃ": 500,
      "УІФЎ": 501,
      "our": 502,
      "УІФЙТЖ": 503,
      "УІФЅ": 504,
      "Ф we": 505,
      "oo": 506,
      "УЅФОТЃ": 507,
      "УІТЏ": 508,
      "ill": 509,
      "УІФЌФЌ": 510,
      "УЈФЙ": 511,
      "Ф e": 512,
      "УЈТО": 513,
      "УІФН": 514,
      "УЉФП": 515,
      "her": 516,
      "УІФЋФЕ": 517,
      "УЈТКТЋ": 518,
      "УІФЖ": 519,
      "УЅФД": 520,
      "УЅТАФБ": 521,
      "Ф with": 522,
      "УЇХФЋ": 523,
      "УЄТО": 524,
      "ent": 525,
      "УЅТИФЊУЇФЊТЖ": 526,
      "УЇТН": 527,
      "УЈФЙФБ": 528,
      "Ф it": 529,
      "УЇФЎ": 530,
      "УЈФ­": 531,
      "УЈТЁФЎУЈФЂФЇУЉФЃФЕ": 532,
      "УЅТПФЅ": 533,
      "Ф your": 534,
      "УЉФЗ": 535,
      "УЉФЛ": 536,
      "УІФЂТЊ": 537,
      "ad": 538,
      "УЅФЏФЃ": 539,
      "УЇТЉ": 540,
      "УЅФНХ": 541,
      "УЏТМФН": 542,
      "УЄТЙФЊ": 543,
      "УЅФЊТА": 544,
      "ri": 545,
      "УІТД": 546,
      "ТІФЃ": 547,
      "УЅФБТЋ": 548,
      "УЉФД": 549,
      "УЅФЖФВ": 550,
      "УЉФК": 551,
      "Ф thou": 552,
      "УІФЃ": 553,
      "Ф st": 554,
      "УІХ": 555,
      "УІФА": 556,
      "УІТЕ": 557,
      "УЄТНФЗ": 558,
      "УЉФЗТП": 559,
      "'d": 560,
      "ТЈФЂ": 561,
      "УЈТІФЃ": 562,
      "УІФЋФ­": 563,
      "УЉФМ": 564,
      "УЅХФЛ": 565,
      "УЉФЉФГ": 566,
      "Ф k": 567,
      "ome": 568,
      "УІФЙТЅ": 569,
      "УЇТВ": 570,
      "УІФЂФА": 571,
      "УЄТП": 572,
      "УЇФЖХ": 573,
      "УЄТЛТЌ": 574,
      "Ф his": 575,
      "УЄТИФЋУЈФЙФБ": 576,
      "УЈТЈФЂ": 577,
      "УЇХТЅ": 578,
      "ght": 579,
      "EN": 580,
      "УЈТА": 581,
      "УЄТКФЎ": 582,
      "УІХТЃ": 583,
      "УЄТИТЄ": 584,
      "УЉФН": 585,
      "УЅТЎТЖ": 586,
      "ord": 587,
      "id": 588,
      "The": 589,
      "as": 590,
      "УЈФВ": 591,
      "УЄТИФЂУЄТИТЊ": 592,
      "УЇТЅХ": 593,
      "УЅФЎ": 594,
      "Ф re": 595,
      "УЄТИТК": 596,
      "УЈТЕТА": 597,
      "Ф have": 598,
      "IN": 599,
      "УЉХ": 600,
      "ly": 601,
      "УЇТЋ": 602,
      "УЅФЂ": 603,
      "ra": 604,
      "Ф li": 605,
      "Ф him": 606,
      "УЅТЄФІ": 607,
      "УЈФЌ": 608,
      "УЅТЄТЇУЅФОТЃ": 609,
      "УЉФЅТН": 610,
      "УЅФП": 611,
      "ur": 612,
      "УЇФЛ": 613,
      "Ф this": 614,
      "УЈТПФК": 615,
      "УІТБ": 616,
      "al": 617,
      "IO": 618,
      "УЈФЊ": 619,
      "УІФИТЙ": 620,
      "УІФЄ": 621,
      "УЈТН": 622,
      "Ф so": 623,
      "УЉТЁ": 624,
      "УЄТНФБ": 625,
      "УЄТМФЙ": 626,
      "Ф as": 627,
      "УЅТЃТА": 628,
      "УІТАТД": 629,
      "Ф de": 630,
      "УІФЗФЛ": 631,
      "УЈФІ": 632,
      "УЅТМХ": 633,
      "УЇТЇ": 634,
      "УЇФЖФМ": 635,
      "УЉТЉТЌ": 636,
      "УЇФІ": 637,
      "УІТИ": 638,
      "Ф on": 639,
      "УЅФДФЎ": 640,
      "УЈТЂ": 641,
      "УЅФНФН": 642,
      "УЄТКФГ": 643,
      "УЇТЉТК": 644,
      "УІФЏ": 645,
      "УЅФОТА": 646,
      "УЇТК": 647,
      "УЇФОХ": 648,
      "ore": 649,
      "УІТВФЛ": 650,
      "ТЅТП": 651,
      "УІТЃ": 652,
      "УЈФЛ": 653,
      "УЈТЕТЗ": 654,
      "ro": 655,
      "AR": 656,
      "УЅФЏТГ": 657,
      "hi": 658,
      "УЈТЗТЏ": 659,
      "УЉТЃФА": 660,
      "УЇТВТО": 661,
      "УЄТЛФЌ": 662,
      "УЄТКФН": 663,
      "ould": 664,
      "УЉФЕ": 665,
      "ood": 666,
      "УІФІ": 667,
      "УЅФЃФМ": 668,
      "УЈТЅТП": 669,
      "УЈФЉТЊ": 670,
      "УЇТЛФБ": 671,
      "УЅТЄФМ": 672,
      "УЅФВФА": 673,
      "ck": 674,
      "УЅФБТЏ": 675,
      "ain": 676,
      "УЇТЌФГ": 677,
      "УЅФВФЅ": 678,
      "УЅФЖФВУЅФЅТЇ": 679,
      "ver": 680,
      "УЅФНТН": 681,
      "УЈФЅ": 682,
      "УЄТКФ­": 683,
      "УЉТІ": 684,
      "УЉФПТЂ": 685,
      "est": 686,
      "УЈТПФЉ": 687,
      "УЅФВТЌ": 688,
      "Ф thy": 689,
      "Ф sha": 690,
      "УІТЌ": 691,
      "ess": 692,
      "УЇФНТИ": 693,
      "УЈФА": 694,
      "УІФ­ТП": 695,
      "ea": 696,
      "УЅФБФК": 697,
      "Ф do": 698,
      "УЇФЗ": 699,
      "УЉТО": 700,
      "Ф will": 701,
      "УЉФЙТЎ": 702,
      "am": 703,
      "УЅФБТЃ": 704,
      "УЅТМФЂ": 705,
      "УЈФБ": 706,
      "УЅФЊФЈ": 707,
      "Ф no": 708,
      "УЈФ­ТЅ": 709,
      "УЉХФЖ": 710,
      "УЇФІТЖ": 711,
      "УІФЛ": 712,
      "УЄТЛФЛ": 713,
      "УЈФЏ": 714,
      "УЈФЄ": 715,
      "УІХФО": 716,
      "УЇТЎ": 717,
      "УЉТЋ": 718,
      "Ф but": 719,
      "УЄТНФН": 720,
      "УЅТНФЕ": 721,
      "us": 722,
      "УЅФБФИ": 723,
      "УЉТОФЛ": 724,
      "УІТЛ": 725,
      "УЄТНФО": 726,
      "and": 727,
      "US": 728,
      "if": 729,
      "УЈТЏТЗ": 730,
      "УЇФЃТЋ": 731,
      "Ф se": 732,
      "УЅТЎФП": 733,
      "ge": 734,
      "УЇТД": 735,
      "УІФЋФЏ": 736,
      "УЉФЙТЛ": 737,
      "УЅТЙТД": 738,
      "УІТЎ": 739,
      "УІФГ": 740,
      "УІТГФЗ": 741,
      "УЅТАФМ": 742,
      "Th": 743,
      "УЄТКФЖ": 744,
      "УЄТИФЖ": 745,
      "Ф all": 746,
      "УЉТЋФК": 747,
      "УЇФ­": 748,
      "ake": 749,
      "Ф su": 750,
      "УІТДХ": 751,
      "To": 752,
      "УЈТПФН": 753,
      "УІТВФЛУЅФЅТЇ": 754,
      "УЉФЖ": 755,
      "УЉТЂ": 756,
      "УЈФБТЉ": 757,
      "УЉТЅ": 758,
      "ru": 759,
      "Ф her": 760,
      "УІФОТЌ": 761,
      "УІФ­ФО": 762,
      "ion": 763,
      "УІФКФА": 764,
      "УЅФДФЎУЅТАФМ": 765,
      "th": 766,
      "УЉФЙТД": 767,
      "УІФЖТО": 768,
      "УЈФВТЈ": 769,
      "УЉФМТО": 770,
      "УЈФБТЉУЈФВТЈ": 771,
      "УЅТЎФК": 772,
      "УЅТОФД": 773,
      "УЄТОТП": 774,
      "Ф an": 775,
      "УЈФЉТГ": 776,
      "УЉФЄТЃУЉФЉФЎ": 777,
      "ter": 778,
      "ard": 779,
      "УІФЄХ": 780,
      "УЅФЇФЋ": 781,
      "Ф lo": 782,
      "han": 783,
      "УІФЂФАУЄТЙФЊ": 784,
      "УЈТОТЙ": 785,
      "УЇТЌФГУЉФЃФЕ": 786,
      "УЈФЌТБ": 787,
      "ell": 788,
      "ear": 789,
      "Ф sp": 790,
      "УЄТИФЏУЇХТЅ": 791,
      "УЅТЄТЊ": 792,
      "УЇТНТЂ": 793,
      "УЉТЛ": 794,
      "УЈФАТЋ": 795,
      "УЅТВ": 796,
      "Ф thee": 797,
      "УЅТЈ": 798,
      "УЇТІ": 799,
      "УЄТМФМ": 800,
      "УЇФЖТЈ": 801,
      "УЅФГТН": 802,
      "УЅТЄФИ": 803,
      "УІФНТО": 804,
      "УЅФЕТЉ": 805,
      "УІФЊФГУЄТЛТЌ": 806,
      "Ф our": 807,
      "УЇФЄ": 808,
      "УІФЗТЂ": 809,
      "Ф fa": 810,
      "УЅТЅТГ": 811,
      "Ф shall": 812,
      "Ф by": 813,
      "УІФІФБ": 814,
      "UC": 815,
      "УЅФВФЎ": 816,
      "УЅФЉХ": 817,
      "УЅФВФЏ": 818,
      "УЅФЇТЌ": 819,
      "УЅФИФО": 820,
      "УЄТИФЉ": 821,
      "УЅФЏФЅ": 822,
      "il": 823,
      "УЇТМ": 824,
      "УЉТЊ": 825,
      "Ф are": 826,
      "ING": 827,
      "УЅТОФЂ": 828,
      "Ф C": 829,
      "УЄТИФО": 830,
      "rom": 831,
      "УЈФЅТН": 832,
      "УЄТЛТЅ": 833,
      "Ф ne": 834,
      "УЇФЅ": 835,
      "УЂФЂФК": 836,
      "УЂФЂФЛ": 837,
      "УІФЇ": 838,
      "ho": 839,
      "УЈФЂФЎ": 840,
      "УЇФЎТД": 841,
      "Ф kn": 842,
      "AN": 843,
      "Ф R": 844,
      "That": 845,
      "УІХ": 846,
      "Ф v": 847,
      "УЅХ": 848,
      "УЇТЄ": 849,
      "УЈТЂТЋ": 850,
      "ER": 851,
      "УЉФЗТПУЈФЂФЃ": 852,
      "OR": 853,
      "ast": 854,
      "УЅФАХ": 855,
      "ct": 856,
      "ous": 857,
      "УІТАФЖ": 858,
      "Ф what": 859,
      "УЈФЇ": 860,
      "УЅТЎТЋ": 861,
      "УЅФЇТЅ": 862,
      "УЄТНТП": 863,
      "УЅФПФВ": 864,
      "УЅФЂФД": 865,
      "ight": 866,
      "УЈФЋ": 867,
      "УІТЗ": 868,
      "Ф sh": 869,
      "УЅТІФИУЇТВТО": 870,
      "УЅФЎФИ": 871,
      "УІТЃФД": 872,
      "ul": 873,
      "ET": 874,
      "УЉТН": 875,
      "Ф '": 876,
      "ant": 877,
      "УІТВТЁ": 878,
      "ES": 879,
      "УІФЙТЉ": 880,
      "УЈФЂФЃУЅХФЛ": 881,
      "УЅТЏТЙ": 882,
      "УЇФАФЋ": 883,
      "Ф up": 884,
      "УЉФЇ": 885,
      "sel": 886,
      "УІФЊФВ": 887,
      "УІТЖ": 888,
      "УІФОФП": 889,
      "qu": 890,
      "But": 891,
      "УЇТО": 892,
      "УЈТЇФЄ": 893,
      "art": 894,
      "УЄТИТЄУЄТИТЊ": 895,
      "УІХТЛ": 896,
      "Ф good": 897,
      "УІФЗФГ": 898,
      "УЇФЋТЉ": 899,
      "row": 900,
      "УЈТЏФП": 901,
      "УЈФЊТЌ": 902,
      "ine": 903,
      "ath": 904,
      "УЄТЙФЅ": 905,
      "УІТЁ": 906,
      "Ф lord": 907,
      "УІФБ": 908,
      "УІФД": 909,
      "УЅФЇФІ": 910,
      "hich": 911,
      "nt": 912,
      "ust": 913,
      "УІФЂТЅ": 914,
      "УЅФЇТЋУІФЊФДУЉФЃФЕ": 915,
      "УЅФЕТЅ": 916,
      "УЅТЎФМ": 917,
      "'ll": 918,
      "one": 919,
      "Ф pr": 920,
      "Ф com": 921,
      "Ф at": 922,
      "УІФЖТЖ": 923,
      "УЄТИТЛ": 924,
      "УІФЄХУЇТЉТК": 925,
      "Ф man": 926,
      "What": 927,
      "Ф M": 928,
      "УЇФЊТЗ": 929,
      "УЅФЈФЏ": 930,
      "УЅФВФІ": 931,
      "Ф whe": 932,
      "УЅФОХ": 933,
      "УЇТЄТМ": 934,
      "УЇФЛТО": 935,
      "УЅТЏТЛ": 936,
      "Ф E": 937,
      "УЅТПТЕ": 938,
      "УІФВ": 939,
      "KING": 940,
      "УЉФО": 941,
      "УІФКХ": 942,
      "УЇФЖФМУЄТЙФЊ": 943,
      "Ф am": 944,
      "end": 945,
      "УЈТЇТЃ": 946,
      "УЅФНХ": 947,
      "ic": 948,
      "Ф con": 949,
      "УЅФЌТЈ": 950,
      "УЇФЛТН": 951,
      "ble": 952,
      "УЄТНФЈ": 953,
      "ry": 954,
      "УЅФЇХ": 955,
      "УІФИФЉ": 956,
      "УЅФЇФЊ": 957,
      "УЉТНФВ": 958,
      "УЅТОФІ": 959,
      "УЈТЃ": 960,
      "УІФЂТЇ": 961,
      "УІТЕТЗ": 962,
      "УЇТП": 963,
      "УЄТИФЏУІФКТЏ": 964,
      "ong": 965,
      "ie": 966,
      "УІФЊФК": 967,
      "УЅТЎФЋ": 968,
      "ive": 969,
      "Ф bl": 970,
      "Ф from": 971,
      "УЄТМТМ": 972,
      "УЇФОТМ": 973,
      "ven": 974,
      "УІФЎФЉ": 975,
      "УЅФК": 976,
      "Ф G": 977,
      "УІФЅТГ": 978,
      "For": 979,
      "Ф she": 980,
      "em": 981,
      "Ф go": 982,
      "are": 983,
      "УЂФЂФЖ": 984,
      "УІФИФЙ": 985,
      "Ф more": 986,
      "IC": 987,
      "out": 988,
      "Ф them": 989,
      "УЅФЏФЌ": 990,
      "УЈТЇФЃУЉФЄТЃ": 991,
      "УЇТЌТЌ": 992,
      "УЅХФА": 993,
      "au": 994,
      "Ф was": 995,
      "УЉФЂФЃ": 996,
      "УІФМ": 997,
      "УЈТЁТЃ": 998,
      "oth": 999,
      "other": 1000,
      "УІТЎТП": 1001,
      "He": 1002,
      "Ф sir": 1003,
      "УЇХ": 1004,
      "ol": 1005,
      "УЅТЇ": 1006,
      "УЈТНТЌ": 1007,
      "УІТЂ": 1008,
      "УЅФЇТЕ": 1009,
      "Ф now": 1010,
      "УІФЅФЌ": 1011,
      "Ф L": 1012,
      "Ф hat": 1013,
      "УЅФВФН": 1014,
      "ost": 1015,
      "Ф if": 1016,
      "УЅТАТН": 1017,
      "УЉФЂФМ": 1018,
      "УЈТЖ": 1019,
      "УЅФЈФЇ": 1020,
      "LO": 1021,
      "УЅФГФЈ": 1022,
      "УЇФВ": 1023,
      "ind": 1024,
      "Ф there": 1025,
      "УЅТЗТВ": 1026,
      "УЅФНТНУЇФАФ­": 1027,
      "Ф would": 1028,
      "Ф know": 1029,
      "Ф can": 1030,
      "УЉТЃХ": 1031,
      "УЉТІФЛ": 1032,
      "УЄТЙФП": 1033,
      "ers": 1034,
      "УЄТМХ": 1035,
      "УЈТАТЂ": 1036,
      "УЅТПТЋ": 1037,
      "IUS": 1038,
      "УЄТИФЅ": 1039,
      "УІТЛТЁ": 1040,
      "ep": 1041,
      "УЅФЌФН": 1042,
      "УЉФЛФЏ": 1043,
      "self": 1044,
      "ARD": 1045,
      "УІФОФН": 1046,
      "ather": 1047,
      "fe": 1048,
      "УЃФЂФЌ": 1049,
      "УЃФЂФ­": 1050,
      "ond": 1051,
      "УЅФБФГ": 1052,
      "res": 1053,
      "УІФЌТЅ": 1054,
      "ate": 1055,
      "УЉФЅ": 1056,
      "УЅХ": 1057,
      "Ф say": 1058,
      "УЅФЏФЙ": 1059,
      "УЄТИФЋУЈФЙФБУЉФЃФЕ": 1060,
      "Ф here": 1061,
      "УЉФЕФЃ": 1062,
      "Ф love": 1063,
      "Ф sw": 1064,
      "УІФОФЊ": 1065,
      "Ф their": 1066,
      "УЈТЎТЄ": 1067,
      "Ф br": 1068,
      "pp": 1069,
      "Ф or": 1070,
      "УЉХ": 1071,
      "УІФНТД": 1072,
      "УЄТКФА": 1073,
      "УЄТЛФА": 1074,
      "--": 1075,
      "all": 1076,
      "Ф S": 1077,
      "УЉФЄТЃУІФЂТЊ": 1078,
      "Ф than": 1079,
      "УІФЗФЇ": 1080,
      "УІХТЗ": 1081,
      "УЅТОФДУЅТМХ": 1082,
      "Ф then": 1083,
      "УЈТЏХ": 1084,
      "Ф king": 1085,
      "Ф us": 1086,
      "УЄТКФЈУЄТИФЂ": 1087,
      "Ф O": 1088,
      "УЇФЃТЕ": 1089,
      "УЈТПФЛУЉФЉФЎ": 1090,
      "Ф B": 1091,
      "Ф they": 1092,
      "УЏТМФЊ": 1093,
      "УЏТМФЋ": 1094,
      "Ф ar": 1095,
      "УЅФГФЈУЅХФВ": 1096,
      "УІФЋФЂ": 1097,
      "УЇХТГ": 1098,
      "od": 1099,
      "My": 1100,
      "УІФИФ­": 1101,
      "УЉТЛФІ": 1102,
      "УЉТИ": 1103,
      "Ф let": 1104,
      "УІФЅФЇ": 1105,
      "Ф un": 1106,
      "УЅТЄФО": 1107,
      "УЅТИФП": 1108,
      "УЉФМФБ": 1109,
      "УЉФЙТЛУЈТЈФЂ": 1110,
      "УЇТЇТА": 1111,
      "]УЏТМФЎ": 1112,
      "ig": 1113,
      "УЈТПФГ": 1114,
      "УЅХФЙ": 1115,
      "УІТИФЇ": 1116,
      "Ф wor": 1117,
      "ure": 1118,
      "УІФЂФЗ": 1119,
      "УЅФЗ": 1120,
      "УЄТИФАУЄТЛФИ": 1121,
      "УІФОТЊ": 1122,
      "УЇФИ": 1123,
      "ink": 1124,
      "Ф H": 1125,
      "УЅТЎХ": 1126,
      "УЉТЙ": 1127,
      "ort": 1128,
      "УЅТЄТЇУЇФАФ­": 1129,
      "hy": 1130,
      "Ф V": 1131,
      "ame": 1132,
      "fore": 1133,
      "УІФЙТЂ": 1134,
      "УЈТПФЛУЄТИТЊ": 1135,
      "УЅТМФІ": 1136,
      "УЈТЗТГ": 1137,
      "УЇФЄТЙ": 1138,
      "As": 1139,
      "УЄТИФЏУЅТОФЙ": 1140,
      "УЅФВФЊ": 1141,
      "Ф may": 1142,
      "УЉТМ": 1143,
      "УЄТИФЏУІФЗТЂ": 1144,
      "УЅТАФГ": 1145,
      "УЅФГТЕ": 1146,
      "el": 1147,
      "УІФПФЂ": 1148,
      "Ф qu": 1149,
      "Ф come": 1150,
      "УЉТЌ": 1151,
      "УЄТЙТБ": 1152,
      "ook": 1153,
      "УЉХТГ": 1154,
      "Whe": 1155,
      "УЇТЂ": 1156,
      "ish": 1157,
      "УЅФИФІ": 1158,
      "УЉТЁТЛ": 1159,
      "УЅФАХУІФПТЅ": 1160,
      "УЅТПТН": 1161,
      "УЈФВТН": 1162,
      "LI": 1163,
      "Ф well": 1164,
      "УЅТЉ": 1165,
      "УЅФВФГ": 1166,
      "УЅТІФЄУЄТНФЗ": 1167,
      "УЇФЎТЊ": 1168,
      "KE": 1169,
      "УЄТИФЏУІФНТО": 1170,
      "УЈТЕТЖ": 1171,
      "ves": 1172,
      "УЄТИФИ": 1173,
      "Ф j": 1174,
      "УЅТЈФК": 1175,
      "Ф one": 1176,
      "УЇФБ": 1177,
      "УЈФЋТВ": 1178,
      "УЇФЌ": 1179,
      "УЄТКТВ": 1180,
      "Ф hath": 1181,
      "irst": 1182,
      "УЈТПФА": 1183,
      "УІФКТЏУЄТИТЊ": 1184,
      "УЅФБФЙ": 1185,
      "УЇТКТЂ": 1186,
      "УІТЈ": 1187,
      "УЅТОФЇ": 1188,
      "УЈТПФО": 1189,
      "УЈФЛФА": 1190,
      "You": 1191,
      "УЇТЊ": 1192,
      "УЇТЎТЁ": 1193,
      "УІТЏФЏ": 1194,
      "Ф make": 1195,
      "УЉТЉТО": 1196,
      "УЇФЇ": 1197,
      "УЅТПФЇ": 1198,
      "reat": 1199,
      "ak": 1200,
      "gain": 1201,
      "УЈТЇФЃУЄТКФЈ": 1202,
      "УІХТЃУІФКТЏ": 1203,
      "Ф must": 1204,
      "УІХФГ": 1205,
      "УЅФЅ": 1206,
      "ound": 1207,
      "УЅТЙТВ": 1208,
      "ng": 1209,
      "УЅТАФБУЅТІФИ": 1210,
      "УЈФ­ТІ": 1211,
      "УЅФЛ": 1212,
      "УЇФЙ": 1213,
      "Ф gra": 1214,
      "УЅТЏТК": 1215,
      "УІТБФЄ": 1216,
      "УІФПТЁ": 1217,
      "УЅФБТЊУІФКТЏ": 1218,
      "УЅФЌХ": 1219,
      "УЅФБТЋУЉФЃФЕ": 1220,
      "Ф were": 1221,
      "УІФАТЅ": 1222,
      "Ф ho": 1223,
      "ci": 1224,
      "УЇФНТД": 1225,
      "УЅФЉТКУІФПТЅ": 1226,
      "УЇТНФЙ": 1227,
      "УІХТЙ": 1228,
      "Ф see": 1229,
      "УЄТНФЏ": 1230,
      "Ф like": 1231,
      "ue": 1232,
      "УЈФІФМ": 1233,
      "УІФМФЙ": 1234,
      "УЄТОФП": 1235,
      "eak": 1236,
      "УІФЇФЎ": 1237,
      "УЉФЇФД": 1238,
      "TIO": 1239,
      "УЈТПХ": 1240,
      "УЅФЇТГ": 1241,
      "Ф should": 1242,
      "УІФЕ": 1243,
      "УЈФЎ": 1244,
      "ity": 1245,
      "УЈФІТБ": 1246,
      "УЅФКТД": 1247,
      "Ф pro": 1248,
      "Ф P": 1249,
      "Ф sa": 1250,
      "Ф mad": 1251,
      "УЇТЛФЈ": 1252,
      "um": 1253,
      "УІФОТЈ": 1254,
      "Ф pl": 1255,
      "УЇФАТА": 1256,
      "УЄТПТБ": 1257,
      "Ф father": 1258,
      "RO": 1259,
      "AU": 1260,
      "УІФПФА": 1261,
      "УІФЙТЈ": 1262,
      "Ф had": 1263,
      "УЅФБТЄ": 1264,
      "Ф did": 1265,
      "pe": 1266,
      "УЅТИТІ": 1267,
      "ime": 1268,
      "УЅФИФП": 1269,
      "УЅТЗТЎ": 1270,
      "Ф upon": 1271,
      "УЇХФЋУІФЊФГ": 1272,
      "УЅФ­": 1273,
      "УІФЗТА": 1274,
      "УЈФД": 1275,
      "УЉТЂФЈ": 1276,
      "ice": 1277,
      "УЅТИТИ": 1278,
      "УЉФДТЏ": 1279,
      "УЇТЋФ­": 1280,
      "УІТВТГ": 1281,
      "УЅФЃФЉ": 1282,
      "ON": 1283,
      "Ф too": 1284,
      "УІТЅ": 1285,
      "УЇФПТЁ": 1286,
      "УЉТЌТМ": 1287,
      "УЅТЎТЙ": 1288,
      "УІФЂФП": 1289,
      "ence": 1290,
      "УЅТПФЛ": 1291,
      "УІТМ": 1292,
      "Ф W": 1293,
      "УІФОФЋУЄТИФЂ": 1294,
      "УЄТМТЄ": 1295,
      "УІФЃФВ": 1296,
      "УЅФЖТЄ": 1297,
      "УЇФЋФН": 1298,
      "УІТЌТЂ": 1299,
      "УЅФБФИУЇТЛФБ": 1300,
      "ward": 1301,
      "ist": 1302,
      "УІТЏФН": 1303,
      "УЉФНТЈ": 1304,
      "УЉФЉФЏ": 1305,
      "УІХТЅ": 1306,
      "УЅТЅФЋ": 1307,
      "Ф death": 1308,
      "УЈФЂТГ": 1309,
      "УЅТЃТЋ": 1310,
      "own": 1311,
      "УЅТЅФБ": 1312,
      "man": 1313,
      "ose": 1314,
      "Ф en": 1315,
      "УЅФЊФЂ": 1316,
      "УЇФЗФЎ": 1317,
      "УЇФВФЈ": 1318,
      "УЅФЅФБ": 1319,
      "УІФЋТЏ": 1320,
      "УЈФЏФЋ": 1321,
      "un": 1322,
      "УЅТМХ": 1323,
      "УЉФКТД": 1324,
      "УІФГФЉ": 1325,
      "IS": 1326,
      "УЄТИФЋУЄТИТЊ": 1327,
      "УЇФЗФЛ": 1328,
      "УЇТДТЇ": 1329,
      "ful": 1330,
      "nce": 1331,
      "УЄТИФАУЄТНХ": 1332,
      "УЉФПФД": 1333,
      "УІТЕФЃ": 1334,
      "Ф r": 1335,
      "Ф po": 1336,
      "УЇФОХУЄТИТЊ": 1337,
      "Ф speak": 1338,
      "de": 1339,
      "УЄТЙТІ": 1340,
      "entle": 1341,
      "io": 1342,
      "Ф out": 1343,
      "УЄТИФЂУЅТЃТА": 1344,
      "УЈТДФП": 1345,
      "УЇТЉТП": 1346,
      "УІФЃТЉ": 1347,
      "УЄТПФП": 1348,
      "pt": 1349,
      "Ф which": 1350,
      "ICH": 1351,
      "УЈТБ": 1352,
      "Ф fri": 1353,
      "УЅТАТБУІФКТЏ": 1354,
      "УЅТКФО": 1355,
      "УЅТЎТГ": 1356,
      "OL": 1357,
      "DU": 1358,
      "Ф again": 1359,
      "УЅФЇТЖ": 1360,
      "УЄТМФБ": 1361,
      "УЈФЅФО": 1362,
      "DUKE": 1363,
      "Ф how": 1364,
      "УЅТНФД": 1365,
      "УЅТКФЖ": 1366,
      "УЅТЎФПУЈТДФП": 1367,
      "УЄТИТЙ": 1368,
      "УЅТКТЇ": 1369,
      "УІТЏФЗ": 1370,
      "УЅФЇФІУЅТМХ": 1371,
      "EL": 1372,
      "УЈТИ": 1373,
      "УЅФЇФЅ": 1374,
      "ick": 1375,
      "Ф A": 1376,
      "Ф tru": 1377,
      "Ф heart": 1378,
      "УЇТНТЊ": 1379,
      "УЅФЊТЋ": 1380,
      "УЈТПФЛУЇХФЋ": 1381,
      "УІФЌТЌ": 1382,
      "УІТИТИ": 1383,
      "УЄТЛТЄ": 1384,
      "УЄТЛФЌУІФЙТЅ": 1385,
      "УЅХФЄ": 1386,
      "УЅТД": 1387,
      "Ф yet": 1388,
      "УЅФЉФЂ": 1389,
      "Ф hand": 1390,
      "УЄТПТЎ": 1391,
      "УЉТЅХ": 1392,
      "CA": 1393,
      "УЉФНТЗ": 1394,
      "Thou": 1395,
      "УЅФГТМ": 1396,
      "very": 1397,
      "УЈТЁФЎУЈФЂФЇУЇТЌФГУЉФЃФЕ": 1398,
      "УЇТЅФИ": 1399,
      "ICHARD": 1400,
      "УІФЊФГУЇХФЋ": 1401,
      "ENTIO": 1402,
      "With": 1403,
      "УЄТИТО": 1404,
      "УЄТЙХУЄТИФЏ": 1405,
      "УІТЏФЖ": 1406,
      "УЅФВТЌУЅТОФЙ": 1407,
      "ign": 1408,
      "УЇТЋТЅ": 1409,
      "УЇТЈ": 1410,
      "Ф some": 1411,
      "ance": 1412,
      "УЇФЕ": 1413,
      "УЉФЃФЄ": 1414,
      "Ф who": 1415,
      "Which": 1416,
      "УЉФЄТЃУЄТИТЊ": 1417,
      "УІТЗТБ": 1418,
      "If": 1419,
      "Ф when": 1420,
      "ies": 1421,
      "Ф mar": 1422,
      "УЈТПФЛУЄТИФЂ": 1423,
      "ire": 1424,
      "УЄТИФЌУЅФЋФЏ": 1425,
      "Ф mine": 1426,
      "Ф hon": 1427,
      "УЈТЎТА": 1428,
      "УІХФЙ": 1429,
      "УЉТЁТЖ": 1430,
      "УЈФІТИ": 1431,
      "har": 1432,
      "orn": 1433,
      "УІФПТЅУЄТКФЈ": 1434,
      "Ф off": 1435,
      "ince": 1436,
      "УЄТМФГ": 1437,
      "УЅФОТЈУІХТЄ": 1438,
      "УЅТЗТІ": 1439,
      "INC": 1440,
      "In": 1441,
      "ack": 1442,
      "Ф Y": 1443,
      "УІФКТЏУІФЊФГ": 1444,
      "Ф son": 1445,
      "УЅТАФЌ": 1446,
      "Ф dis": 1447,
      "УІФЗТЃ": 1448,
      "УЅФЏТДУЈТЏТД": 1449,
      "Ф al": 1450,
      "'t": 1451,
      "УЅФЇТЈ": 1452,
      "УІФЌТЄ": 1453,
      "УЈТНТЛ": 1454,
      "УЅТІФЄУЄТЛФЌ": 1455,
      "We": 1456,
      "УІФПТО": 1457,
      "УЇФМФЉ": 1458,
      "УЄТНХУЇФОФ­": 1459,
      "УЇХТД": 1460,
      "УЅТМФЗ": 1461,
      "УЅТЙТГ": 1462,
      "УЇТЃ": 1463,
      "УЄТЛТЖ": 1464,
      "УЈТЎТИ": 1465,
      "uch": 1466,
      "wn": 1467,
      "УЅФОТК": 1468,
      "Ф hea": 1469,
      "УІФИТН": 1470,
      "First": 1471,
      "oy": 1472,
      "УЅФБФЎ": 1473,
      "УЇФМФЈ": 1474,
      "УЅФГФЌ": 1475,
      "УІФАФД": 1476,
      "УЅТЁ": 1477,
      "Ф time": 1478,
      "Ф hear": 1479,
      "УЅФАТЛУЄТКФЈ": 1480,
      "AB": 1481,
      "ec": 1482,
      "Ф such": 1483,
      "ness": 1484,
      "УЈТПФЛУЈФЊТЌ": 1485,
      "УЂФЂФЖУЂФЂФЖ": 1486,
      "LA": 1487,
      "УЉФКТГ": 1488,
      "Ф brother": 1489,
      "УЇФЃТЏ": 1490,
      "УЅТНТЂ": 1491,
      "Of": 1492,
      "УЅФБТЊУЈТЇФЃ": 1493,
      "УІФЏФЋ": 1494,
      "УЈФЛТН": 1495,
      "УІТЅТМ": 1496,
      "УЈФЕ": 1497,
      "УЇФНФК": 1498,
      "УЉТЊФЄ": 1499,
      "УЅФВФЅУЄТКФЈ": 1500,
      "УІТЌТВ": 1501,
      "Ф blood": 1502,
      "УЄТИФЊ": 1503,
      "ither": 1504,
      "УІТГТМ": 1505,
      "Ф ab": 1506,
      "УЈТЎТЁ": 1507,
      "UE": 1508,
      "Why": 1509,
      "Ф these": 1510,
      "УЅХФЛУЈТЁФЎУЈФЂФЇ": 1511,
      "No": 1512,
      "Ф give": 1513,
      "УЇТЎФЏ": 1514,
      "УЇФЅТЇ": 1515,
      "УЉФЃФЉ": 1516,
      "УІФЋФЉ": 1517,
      "УІФЂФАУЇФМФІ": 1518,
      "УЉТЛФГ": 1519,
      "УІФДХ": 1520,
      "УЈТЕТЗУІФПТЅ": 1521,
      "УЅФЛТЈ": 1522,
      "УЅТГ": 1523,
      "Ф fo": 1524,
      "Ф day": 1525,
      "УЅФБТЊУЈТЇФЃУЉФЄТЃ": 1526,
      "УЇТКТЕ": 1527,
      "УІТЃФЏ": 1528,
      "УЉФКТЕ": 1529,
      "УЇФМТЎ": 1530,
      "Ф II": 1531,
      "УЅФЕФЏ": 1532,
      "Ф ear": 1533,
      "УІФНТА": 1534,
      "УІТДТЛ": 1535,
      "Ф RICHARD": 1536,
      "TER": 1537,
      "Ф ro": 1538,
      "ise": 1539,
      "УЈТЏФЙ": 1540,
      "Ф ex": 1541,
      "Ф life": 1542,
      "УЈТЅТПУЅТЄТЉ": 1543,
      "This": 1544,
      "eet": 1545,
      "Ф tell": 1546,
      "УЅФБТГ": 1547,
      "УЉФЄТЃУЈФЂФЃ": 1548,
      "УЇТІТЛ": 1549,
      "So": 1550,
      "Ф look": 1551,
      "Ф think": 1552,
      "УІФЎФЃ": 1553,
      "UCH": 1554,
      "УЃФЂФЂ": 1555,
      "УЅТЄТЋ": 1556,
      "oul": 1557,
      "УІФЊТП": 1558,
      "Ф word": 1559,
      "УЅТОТЁ": 1560,
      "УЅТМТК": 1561,
      "Ф ey": 1562,
      "УЉФНТО": 1563,
      "Ф where": 1564,
      "УЅТЉФЈ": 1565,
      "УЈТДТМ": 1566,
      "УЉФЕФЃУІТЃФД": 1567,
      "ag": 1568,
      "age": 1569,
      "een": 1570,
      "ther": 1571,
      "УЄТЛФИУЇФМФІ": 1572,
      "УЅТЏТП": 1573,
      "УЈФЊФЏ": 1574,
      "GLO": 1575,
      "УЇТБ": 1576,
      "УЇФЈ": 1577,
      "Ф take": 1578,
      "УЄТИФЏУЄТНФБ": 1579,
      "УЈТЇФЋ": 1580,
      "УЄТИФАУІФЊФГ": 1581,
      "УЈФЄТЏ": 1582,
      "UCES": 1583,
      "Ф friend": 1584,
      "GLOUCES": 1585,
      "GLOUCESTER": 1586,
      "ef": 1587,
      "erv": 1588,
      "УІФЛФМ": 1589,
      "УЅТЂ": 1590,
      "УЏТМФМУЂФЂФК": 1591,
      "УЉФЄТЊ": 1592,
      "УЅТНТЉ": 1593,
      "УЅТЎФЙ": 1594,
      "УЅФЕХ": 1595,
      "ady": 1596,
      "УІФЃТЖ": 1597,
      "rown": 1598,
      "Ф des": 1599,
      "ings": 1600,
      "ave": 1601,
      "not": 1602,
      "УІФПТЅУЇФМФІ": 1603,
      "УЅТІФИУІФЂТЊ": 1604,
      "УЄТИФЏУЈТІФЃ": 1605,
      "УІФЗТД": 1606,
      "Ф gentle": 1607,
      "УЅТЄТЉУЇФАФ­": 1608,
      "urse": 1609,
      "УЉТОФЛУЇФАФ­": 1610,
      "УЈТЎТЄУЅТОФЙ": 1611,
      "УЈФЃ": 1612,
      "УЄТИФЏУЈФЅТН": 1613,
      "УЄТНХУЈТПФЛ": 1614,
      "УЇТЛТГ": 1615,
      "УЇТЛФЕ": 1616,
      "УІФЎФЋ": 1617,
      "УЈФЎТЖ": 1618,
      "How": 1619,
      "RY": 1620,
      "Ф ri": 1621,
      "УІТЖФЊ": 1622,
      "ase": 1623,
      "УЅФЏФА": 1624,
      "УЇТЇФЏ": 1625,
      "УЈФЏТЏ": 1626,
      "УЅТЄТЊУЅХФВ": 1627,
      "УЅТЛ": 1628,
      "УЅФЉТЁ": 1629,
      "УЅТИФЊУЅТОФД": 1630,
      "УЅТІФЄУІФПТЅ": 1631,
      "QUE": 1632,
      "way": 1633,
      "УІТБФЋ": 1634,
      "УЉФЕТЖ": 1635,
      "INCENTIO": 1636,
      "QUEEN": 1637,
      "УЇФГ": 1638,
      "УЅТЄФЏ": 1639,
      "УЄТЛТЃ": 1640,
      "Ф lea": 1641,
      "УЅФЉТЖ": 1642,
      "УЄТПТЁ": 1643,
      "УЄТИФОУЅФОХ": 1644,
      "tis": 1645,
      "УЅФБТА": 1646,
      "УІФПФИ": 1647,
      "УЈФЉТЃ": 1648,
      "УЅФЃТЗ": 1649,
      "Ф OF": 1650,
      "УІФЙФЃ": 1651,
      "УЈТЏФЈ": 1652,
      "УЇФАФІ": 1653,
      "УІХФОУЇФІТЖ": 1654,
      "Ф art": 1655,
      "УЅХ": 1656,
      "Ф most": 1657,
      "УІФОФЏ": 1658,
      "УІФЂФД": 1659,
      "УІФИХ": 1660,
      "УЄТНФЕ": 1661,
      "УЉФДТЛ": 1662,
      "УЅФЇТЌУЄТИТЛ": 1663,
      "Where": 1664,
      "Ф honour": 1665,
      "LAN": 1666,
      "УЃФЂФЄУЂФЂФЛ": 1667,
      "Ф much": 1668,
      "УЅТПФЏ": 1669,
      "Ф sl": 1670,
      "УЂФЂФПУЃФЂФЄ": 1671,
      "Ф war": 1672,
      "УІФОФЋУЄТКФН": 1673,
      "УЅФЏТЗ": 1674,
      "Ф fl": 1675,
      "УЈТЎТВ": 1676,
      "urn": 1677,
      "УЈТПФНУЅФАТЛ": 1678,
      "УЄТИТЂ": 1679,
      "УЅТЄТБ": 1680,
      "УЈТЇФЃУЄТЛФИ": 1681,
      "УЇФЋТЙ": 1682,
      "УІФЛФЕ": 1683,
      "УІФЂТЇУЅФГТН": 1684,
      "Ф made": 1685,
      "ment": 1686,
      "УЅФЇТЂ": 1687,
      "УІФЊФГУЅТИФЊУЇФЊТЖ": 1688,
      "УЅХФЛУЅТЄТЇУЅФОТЃ": 1689,
      "УЇФЇТЇ": 1690,
      "Now": 1691,
      "УІФЊФГУЇФМФІ": 1692,
      "Ф hast": 1693,
      "Ф tw": 1694,
      "Ф fear": 1695,
      "УЉТІФИ": 1696,
      "УЅФМ": 1697,
      "УЉХ": 1698,
      "Ф T": 1699,
      "УЅТОТЗ": 1700,
      "УІТЛФМ": 1701,
      "УЉФЅТЈ": 1702,
      "Ф *": 1703,
      "УЅТІФИУЉХФЖ": 1704,
      "УІХТЊ": 1705,
      "УІТЎТЕ": 1706,
      "УЉТЂФК": 1707,
      "УЇТПТЛ": 1708,
      "Ф bet": 1709,
      "ENRY": 1710,
      "УІФГФЈ": 1711,
      "УЇФЅХ": 1712,
      "aught": 1713,
      "УЄТИФЏУЈТЇФЃ": 1714,
      "УЈФЂФЃУЇФЊТЗ": 1715,
      "УЈТДТЋ": 1716,
      "УЅФДФД": 1717,
      "УІТЌТЁ": 1718,
      "Is": 1719,
      "LE": 1720,
      "ber": 1721,
      "ff": 1722,
      "УІФЊФИ": 1723,
      "УІХТІ": 1724,
      "УЄТКФЎУЅФЏФЃ": 1725,
      "УЉФЖТІ": 1726,
      "УЅТВФЃ": 1727,
      "Ф God": 1728,
      "УЅФБФЋ": 1729,
      "ough": 1730,
      "УЄТЛФИУЄТИФЂ": 1731,
      "ved": 1732,
      "УЇТЅХУЉФЂФМ": 1733,
      "УЇТІФЇ": 1734,
      "УЈФЇТА": 1735,
      "УЇФАФЋУЅТИФП": 1736,
      "Ф bre": 1737,
      "УЅФАТЎ": 1738,
      "УЅТЅФЊ": 1739,
      "УЉФЂХ": 1740,
      "УІТЁФЅ": 1741,
      "cc": 1742,
      "УЄТКТКУЅТЎТЖ": 1743,
      "ower": 1744,
      "УЈТДТЄ": 1745,
      "УЉФЅТНУІФКТЏ": 1746,
      "Ф never": 1747,
      "УЇФЎТДУЇФАФ­": 1748,
      "УЈТЇФЄУЇФОФ­": 1749,
      "Ф VINCENTIO": 1750,
      "Be": 1751,
      "ap": 1752,
      "igh": 1753,
      "Ф K": 1754,
      "УЉФЃФЏ": 1755,
      "УЄТЙФЇ": 1756,
      "УІФЋТЇ": 1757,
      "УІФОФЋУЄТИТЊ": 1758,
      "Ф great": 1759,
      "УІТГТЊ": 1760,
      "УІТВФЛУЅФЅТЇУЉФЃФЕ": 1761,
      "Ф fair": 1762,
      "Who": 1763,
      "]УЃФЂФЄ": 1764,
      "ee": 1765,
      "tle": 1766,
      "Ф men": 1767,
      "orrow": 1768,
      "Ф cou": 1769,
      "УЅТМХУЅХФВ": 1770,
      "Ф new": 1771,
      "Ф Rome": 1772,
      "aster": 1773,
      "uke": 1774,
      "УЅФЊФЛ": 1775,
      "УЅТЙФЎ": 1776,
      "УЈТЗХ": 1777,
      "iz": 1778,
      "УЉФЄТЃУЅФГФЈУЅХФВ": 1779,
      "УІФ­ФЇ": 1780,
      "УЅФБФКУЄТНФО": 1781,
      "old": 1782,
      "УЇХФЖ": 1783,
      "ORK": 1784,
      "УЄТНХУЄТЛТЌ": 1785,
      "УІФАТЈ": 1786,
      "УЈФЛФМ": 1787,
      "УЈФН": 1788,
      "УЄТКФЋ": 1789,
      "УЈТЏТЅ": 1790,
      "УЅФЖТЌ": 1791,
      "УЅФБТЋУЅФЃФМ": 1792,
      "УЅТЇФЕ": 1793,
      "УЅТДФИ": 1794,
      "УЈХ": 1795,
      "УЉФЃФЕУЅТЃТЋ": 1796,
      "УЅФЇТЛ": 1797,
      "Ф part": 1798,
      "УЅТОФЙУЉФЄТЃ": 1799,
      "ation": 1800,
      "УЅТЙТЖ": 1801,
      "УЅТЙТП": 1802,
      "УЉТЅТЖ": 1803,
      "УЅТЎТП": 1804,
      "УЇХФ­": 1805,
      "УЈТЗФГ": 1806,
      "УЈТЎТЉ": 1807,
      "INIUS": 1808,
      "УЅФЂХ": 1809,
      "УЇТДХ": 1810,
      "ss": 1811,
      "УЅТЋ": 1812,
      "ree": 1813,
      "УІТЏТЋ": 1814,
      "ide": 1815,
      "УЉХФЄ": 1816,
      "УЇТОТЄ": 1817,
      "Or": 1818,
      "УЉФЈ": 1819,
      "УЅФБФЌ": 1820,
      "УІФЙТЇ": 1821,
      "УЈТЏТИ": 1822,
      "Ф call": 1823,
      "УЅТИФЅ": 1824,
      "УІФЗФЛУЄТЛФИ": 1825,
      "ple": 1826,
      "УЈФГ": 1827,
      "УЅФБТЗ": 1828,
      "УЂФЂФПУЏТМФЎ": 1829,
      "УЉФЂФЂ": 1830,
      "УЉФЛТЂ": 1831,
      "Ф any": 1832,
      "Ф heaven": 1833,
      "Ф ad": 1834,
      "УЉФЙТЎУЉФЃФЕ": 1835,
      "УЇТДТЂ": 1836,
      "УЅФЕТЅУЅФЕТЅ": 1837,
      "УЅФОХУЅФОТА": 1838,
      "УЉТЃХ": 1839,
      "УЈТДТЅ": 1840,
      "УЅХФЛУІФЄХУЇТЉТК": 1841,
      "Ф comm": 1842,
      "It": 1843,
      "Your": 1844,
      "ФНУЄТИФ­": 1845,
      "УЅФОТЈУЉФЄТЃ": 1846,
      "УЅТБФЄ": 1847,
      "Ф stand": 1848,
      "УЈТЖТГ": 1849,
      "Ф cannot": 1850,
      "Ф true": 1851,
      "DW": 1852,
      "УЈФЗ": 1853,
      "УЄТЙФВ": 1854,
      "Ф name": 1855,
      "Ф been": 1856,
      "УЇФНФИ": 1857,
      "УІХТЖ": 1858,
      "УЅТКФІ": 1859,
      "УІФЎФЄ": 1860,
      "ears": 1861,
      "DWARD": 1862,
      "УЈТЙ": 1863,
      "УЉТК": 1864,
      "УІФКТО": 1865,
      "Ф cl": 1866,
      "Ф pre": 1867,
      "УЇТОФА": 1868,
      "Ф sweet": 1869,
      ",--": 1870,
      "Ф doth": 1871,
      "УЅТИФЊУЅФЇФІ": 1872,
      "УІТГТЂ": 1873,
      "УЇТЋТЏ": 1874,
      "Ф pray": 1875,
      "УІТЈТЁ": 1876,
      "hing": 1877,
      "УЈФЂФЏ": 1878,
      "УЄТИФЂУЉТНФВ": 1879,
      "УЄТИФЋУЅФЏФЃ": 1880,
      "УЉФЙТЈУЅТЄФИ": 1881,
      "УЅТЃФЃ": 1882,
      "УІФЏТЂ": 1883,
      "УЈФЄФЋ": 1884,
      "УЉТЊТЈ": 1885,
      "УЄТЙФЅУІФКТЏ": 1886,
      "УІТЌТЂУЅФИФО": 1887,
      "PET": 1888,
      "UM": 1889,
      "УЅФЊТЉ": 1890,
      "УЅТІФИУЇФАФ­": 1891,
      "УЈТЗФЎ": 1892,
      "УЈФЌФЄ": 1893,
      "Ф noble": 1894,
      "УЅТЄТЊУЅТЎФЙ": 1895,
      "УЅТЈФЃ": 1896,
      "LUC": 1897,
      "MEN": 1898,
      "TH": 1899,
      "УЄТКТЄ": 1900,
      "Ф own": 1901,
      "Ф ple": 1902,
      "УЇФЋФЛ": 1903,
      "ass": 1904,
      "УІФІТП": 1905,
      "Ф D": 1906,
      "ouse": 1907,
      "Ф per": 1908,
      "УІТБХ": 1909,
      "Ay": 1910,
      "Come": 1911,
      "li": 1912,
      "ull": 1913,
      "УІТК": 1914,
      "УЄТЛФК": 1915,
      "УЈТЁФЎУІФПФА": 1916,
      "УЅФОТЈУЉФЄТЃУЉФЉФЎ": 1917,
      "УЈТЗТЊ": 1918,
      "УЅТКФЗ": 1919,
      "УІФАФЎ": 1920,
      "УЈТАФЃ": 1921,
      "There": 1922,
      "УЅФЎФЇ": 1923,
      "УЈТДТЋУЅФЅТЇ": 1924,
      "Ф wr": 1925,
      "Ф done": 1926,
      "УЅФЊФЙ": 1927,
      "УЄТИФЂУЄТИТЊУЄТИТЊ": 1928,
      "УЄТКФГУЅТЄТД": 1929,
      "ife": 1930,
      "aw": 1931,
      "Ф tr": 1932,
      "УЅТАФК": 1933,
      "УЅФЃФО": 1934,
      "УЉФЛФНУЄТИФ­": 1935,
      "УЇТГ": 1936,
      "УЄТКТІ": 1937,
      "Ф way": 1938,
      "Ф other": 1939,
      "Ф head": 1940,
      "УЉФПХ": 1941,
      "УЉФЛФЊ": 1942,
      "УЈФЅФЎ": 1943,
      "УЅФЉТЄ": 1944,
      "Ф mean": 1945,
      "УІФЎФГ": 1946,
      "УІФЂФАУЇФЖХ": 1947,
      "УЏТМФЋУЏТМФМ": 1948,
      "red": 1949,
      "УЅФВТО": 1950,
      "УЅФОТЃУЅФЅТЇ": 1951,
      "When": 1952,
      "dward": 1953,
      "УЈТЁТЈ": 1954,
      "Ф nor": 1955,
      "УЅФГФЂ": 1956,
      "УЅТЙТИ": 1957,
      "УЈФЛТЋ": 1958,
      "EO": 1959,
      "MEO": 1960,
      "УЅФБФЄ": 1961,
      "Ф sc": 1962,
      "Ф soul": 1963,
      "УЉФЙТЊ": 1964,
      "Ф pres": 1965,
      "УЅТКТІ": 1966,
      "УЅТЄФМУЅТАФГ": 1967,
      "УЅФБФКУЅФЎФИ": 1968,
      "ROMEO": 1969,
      "10": 1970,
      "ace": 1971,
      "ving": 1972,
      "УІТІ": 1973,
      "УЉФЄТЃУЅТІФИУЇТВТО": 1974,
      "Ф night": 1975,
      "УЅФЊФЉ": 1976,
      "Ф bear": 1977,
      "УЉФЂФД": 1978,
      "УЄТОФН": 1979,
      "УЉФЉФГУЇТЎФЏ": 1980,
      "ENIUS": 1981,
      "aint": 1982,
      "Ф Cl": 1983,
      "Ф world": 1984,
      "MENENIUS": 1985,
      "ger": 1986,
      "УІФ­ФН": 1987,
      "Ф before": 1988,
      "УЉФДФЋ": 1989,
      "УЈТЕТАУЄТКФЈ": 1990,
      "УІТБФП": 1991,
      "УЇТЉТКУЄТИХ": 1992,
      "УЅФБФКУЅФЃФМ": 1993,
      "УЈФЇТО": 1994,
      "ause": 1995,
      "УЅФМТЗ": 1996,
      "ФЊУЈТЃ": 1997,
      "УЄТИФЏУЅТЅТН": 1998,
      "Ф both": 1999,
      "УЇФМФІУІФКТЏ": 2000,
      "УЉФЙТЙ": 2001,
      "УЅФЉХУЄТИТЊ": 2002,
      "Ф queen": 2003,
      "per": 2004,
      "УЈФО": 2005,
      "УЈТЇФД": 2006,
      "УЅФНХ": 2007,
      "Then": 2008,
      "УЈТЂФЊУЈТЃ": 2009,
      "УЅФЇТЕУЅФЛТЈ": 2010,
      "aughter": 2011,
      "УЈТЂФЊУЈТЃХ": 2012,
      "RUCH": 2013,
      "ock": 2014,
      "УЇХ": 2015,
      "УЉТВ": 2016,
      "УІФКТЅ": 2017,
      "Ф chi": 2018,
      "УЅФЈФЛ": 2019,
      "УЇТЅТЅ": 2020,
      "УЅТІФЄУІХТЄ": 2021,
      "УЉФЙТЛУЅТОФЙ": 2022,
      "УЇФЊТЗУЇФЊТЗ": 2023,
      "Here": 2024,
      "УЅФЗФЌ": 2025,
      "PETRUCH": 2026,
      "PETRUCHIO": 2027,
      "OM": 2028,
      "able": 2029,
      "Ф very": 2030,
      "УЄТИФЏУЉТЂФК": 2031,
      "УЇФЊТБ": 2032,
      "УІФЃТМ": 2033,
      "Ф dead": 2034,
      "УІФБХ": 2035,
      "УІФЋФЂУЄТЛТЅ": 2036,
      "УЇФИТМ": 2037,
      "УІТЈТЁУІХТЗ": 2038,
      "TES": 2039,
      "УЂФЂТІ": 2040,
      "УЈФЂФЃУЈФЂФЇ": 2041,
      "УЅТЏФД": 2042,
      "УЄТОФЏ": 2043,
      "УЅТВТИ": 2044,
      "УЇТІФБ": 2045,
      "УІФЅТГУІФКТЏ": 2046,
      "УЈФДФЛ": 2047,
      "By": 2048,
      "УІТН": 2049,
      "Ф ra": 2050,
      "УЉФЃХ": 2051,
      "ite": 2052,
      "УЅФЏФЃУЅФЊФЈ": 2053,
      "УЇФЎТЊУЅФЇТЋУІФЊФД": 2054,
      "Than": 2055,
      "the": 2056,
      "Ф ke": 2057,
      "УЅФАТЂ": 2058,
      "УІФИТА": 2059,
      "УЈФЅФЈ": 2060,
      "11": 2061,
      "ab": 2062,
      "les": 2063,
      "Ф F": 2064,
      "УЅФБФЏ": 2065,
      "Ф down": 2066,
      "УЅФЋФГ": 2067,
      "УЅФЌТЉ": 2068,
      "УЅТПФЅУЄТИХ": 2069,
      "УЇФ­ТЎ": 2070,
      "УЉТМФЕ": 2071,
      "to": 2072,
      "Ф app": 2073,
      "Ф myself": 2074,
      "УЅФЊТАУЄТКФЈ": 2075,
      "УЄТМФЙУЅФЅТЇ": 2076,
      "УІТЖТЇ": 2077,
      "Ф cont": 2078,
      "GR": 2079,
      "HA": 2080,
      "Ф wh": 2081,
      "УЈТЏФМ": 2082,
      "УЇФНТЎ": 2083,
      "УЈТЎТО": 2084,
      "УЉФДТБ": 2085,
      "Ф rem": 2086,
      "Ф Lord": 2087,
      "Ф arm": 2088,
      "УІФКФБ": 2089,
      "УЅФВТЙ": 2090,
      "Ф thus": 2091,
      "УЅФЕФІ": 2092,
      "УЇХТЃ": 2093,
      "УЅФЏТДУЅФБФЊ": 2094,
      "УЇФЋТЕ": 2095,
      "IOLAN": 2096,
      "ilt": 2097,
      "УІФЇТЂ": 2098,
      "ORIOLAN": 2099,
      "ORIOLANUS": 2100,
      "CORIOLANUS": 2101,
      "Sec": 2102,
      "УЄТИФЏУЅФБТЏ": 2103,
      "УІФПТЅУЄТЙХ": 2104,
      "УЄТНХУІФЂФАУЄТЙФЊ": 2105,
      "УЅФНТД": 2106,
      "УЈФЅТЁ": 2107,
      "Ф leave": 2108,
      "Second": 2109,
      "УЄТИФЂУЈФЊТЌ": 2110,
      "Ф being": 2111,
      "УЉТЃФК": 2112,
      "УЅТЄФМУІФЙТЖ": 2113,
      "УЉХФЖУЇФАФ­": 2114,
      "ction": 2115,
      "Ф Edward": 2116,
      "Nor": 2117,
      "sw": 2118,
      "УЅХТІ": 2119,
      "Ф unt": 2120,
      "УЅФЎФЙ": 2121,
      "УЈФЏТЁ": 2122,
      "ress": 2123,
      "Ф grace": 2124,
      "less": 2125,
      "УЉФЄТЃУЄТКФН": 2126,
      "Ф beg": 2127,
      "УЅФБТЊУЅТОФЙ": 2128,
      "УЇФОФ­УЈТЇФЃ": 2129,
      "УЅТЁФЖ": 2130,
      "Ф eyes": 2131,
      "BA": 2132,
      "land": 2133,
      "Ф mother": 2134,
      "УЅТІФЛ": 2135,
      "УІФЃТЏ": 2136,
      "УЅФЂФЛ": 2137,
      "ran": 2138,
      "УЅФЄ": 2139,
      "Ф ma": 2140,
      "УІФЊФГУЄТЙХ": 2141,
      "Ф old": 2142,
      "УЅФЉТКУЅФАТЛ": 2143,
      "Ф im": 2144,
      "УЅТЎТЂ": 2145,
      "УЉФЉФА": 2146,
      "УЅФЌТГ": 2147,
      "УІФЋФ­УІТЎТЕ": 2148,
      "INA": 2149,
      "УЇТЋТЙ": 2150,
      "УЇФЗТЊ": 2151,
      "УІФБФВ": 2152,
      "Ф EDWARD": 2153,
      "УЄТНФА": 2154,
      "УЄТИФЂУІФПТЁ": 2155,
      "itiz": 2156,
      "УЇФОФ­УЇФОФ­": 2157,
      "УЈТКТЋУЄТИФЂ": 2158,
      "УЅФЊТАУІХТЄ": 2159,
      "УЇФЛТЛ": 2160,
      "УЇТДТЋ": 2161,
      "УЇФЅТІ": 2162,
      "itizen": 2163,
      "ps": 2164,
      "УЈТВ": 2165,
      "УЄТЛФИУЅТАТБ": 2166,
      "Ф long": 2167,
      "УІФЌТЁ": 2168,
      "УЅФЈФН": 2169,
      "УЇФЃТО": 2170,
      "Ф ever": 2171,
      "УЇТМФК": 2172,
      "УІХТГ": 2173,
      "Ф Mar": 2174,
      "УЅФБТЉ": 2175,
      "УЄТНХУІФКТЏ": 2176,
      "УЅТЄТЇУЄТЛФЛ": 2177,
      "УІТВТЙ": 2178,
      "УЅТАФБУЇФМФІ": 2179,
      "Ф live": 2180,
      "УЈТЃФЇ": 2181,
      "УЈТПФГУЅФЋФЏ": 2182,
      "УЈТБТЁ": 2183,
      "Ф child": 2184,
      "Let": 2185,
      "me": 2186,
      "УЇТЏ": 2187,
      "УЇТА": 2188,
      "Ф wife": 2189,
      "УЅТЅФЖ": 2190,
      "УЉФЉФЎУЉФПТЂ": 2191,
      "УЇХФГ": 2192,
      "УЈТЎТК": 2193,
      "УЉФКФЃ": 2194,
      "УЉТІФЂ": 2195,
      "УЅТВХ": 2196,
      "УІФЖТЖУЄТКФЈ": 2197,
      "УЈТЁТЃУІФОФЏ": 2198,
      "She": 2199,
      "ТБТМ": 2200,
      "УЉТБТМ": 2201,
      "Ф away": 2202,
      "УЅХТЉ": 2203,
      "УЉФЉФБ": 2204,
      "УІТЏФБ": 2205,
      "УЉФЛТЄ": 2206,
      "Ф rep": 2207,
      "УЉТЅТЎ": 2208,
      "УЇТПХ": 2209,
      "Ф III": 2210,
      "УЅФБТЅ": 2211,
      "Ф wom": 2212,
      "УЅТЎФЊ": 2213,
      "УЉФДХ": 2214,
      "УІФЃТЈ": 2215,
      "УЉФНФІ": 2216,
      "УЈТЅТПУІТИТИ": 2217,
      "УЅТЈФКУЅТЈФК": 2218,
      "Ф poor": 2219,
      "Ф friends": 2220,
      "come": 2221,
      "for": 2222,
      "wick": 2223,
      "Ф af": 2224,
      "Ф might": 2225,
      "УЅТЎТД": 2226,
      "УЇФЄТМ": 2227,
      "УІФЕФД": 2228,
      "УЅФЙ": 2229,
      "УІФОФЗ": 2230,
      "nder": 2231,
      "УЉФЂТЂ": 2232,
      "Ф stay": 2233,
      "УІФІХ": 2234,
      "eace": 2235,
      "УЅТЅТГУЅХФВ": 2236,
      "12": 2237,
      "ks": 2238,
      "oud": 2239,
      "Ф die": 2240,
      "УІХТЂ": 2241,
      "УІФЌФИ": 2242,
      "atch": 2243,
      "led": 2244,
      "УЇФЃХ": 2245,
      "УЉФПФЛ": 2246,
      "УЉТЁТП": 2247,
      "УІФЇФЊ": 2248,
      "Ф J": 2249,
      "Ф ru": 2250,
      "УЄТЙТА": 2251,
      "УЉФЙТВ": 2252,
      "УЅТІФЉ": 2253,
      "arwick": 2254,
      "УЇТЛФП": 2255,
      "УІХФЃ": 2256,
      "УЈТОХ": 2257,
      "УЈФЄФМ": 2258,
      "Ф comes": 2259,
      "Ф cons": 2260,
      "УЉФЅФА": 2261,
      "УЉТЊФЄУЉФЃФЕ": 2262,
      "Ф crown": 2263,
      "ows": 2264,
      "УЄТКФНУЅФІТП": 2265,
      "УЅФЊФЈУЄТЛФК": 2266,
      "Ф many": 2267,
      "Ф pe": 2268,
      "УЅТЄТЇУЅФЖФВ": 2269,
      "УЇФЖТВ": 2270,
      "УЈТЇФЄУЉХТГ": 2271,
      "УЇФЈХ": 2272,
      "УЈТВФЎ": 2273,
      "Tis": 2274,
      "hall": 2275,
      "ison": 2276,
      "Ф le": 2277,
      "УЇФПФН": 2278,
      "УЇХХ": 2279,
      "УІФЄТВ": 2280,
      "УЈТЅТПУІФИТЙ": 2281,
      "УІТЂТІ": 2282,
      "УЇФЙФЇ": 2283,
      "Ф YORK": 2284,
      "lo": 2285,
      "uck": 2286,
      "УЅФЏФИ": 2287,
      "iss": 2288,
      "УЄТНХУЅФАТЛ": 2289,
      "Ф house": 2290,
      "Ф har": 2291,
      "Ф thought": 2292,
      "УІФАТЃ": 2293,
      "Ф rest": 2294,
      "УІТЌТК": 2295,
      "УЉФЖФЃ": 2296,
      "УЉФОФІ": 2297,
      "УЉТНФВУЅТЄТЉ": 2298,
      "ISAB": 2299,
      "ELLA": 2300,
      "УЅТЗТІУЅФБТГ": 2301,
      "ISABELLA": 2302,
      "ian": 2303,
      "erc": 2304,
      "Ф cour": 2305,
      "УЇФЋФЎ": 2306,
      "УІФЋФЕУІХТЛ": 2307,
      "УЇФЎТП": 2308,
      "RAN": 2309,
      "Ф ent": 2310,
      "ФЖУЇТЛФЈ": 2311,
      "УЄТИФГ": 2312,
      "УЄТЛФЖУЇТЛФЈ": 2313,
      "УІФЋФГ": 2314,
      "УЅХТЄ": 2315,
      "УЇТЛТЃ": 2316,
      "УЅТНТБ": 2317,
      "УЇТЌТМ": 2318,
      "Ф lie": 2319,
      "УЈФЊХ": 2320,
      "УІФЏТЛ": 2321,
      "УЇТЂФА": 2322,
      "che": 2323,
      "УЄТИФМ": 2324,
      "Ф set": 2325,
      "УЅФЇТБ": 2326,
      "УІФПХ": 2327,
      "УЄТНХУЇФМФІ": 2328,
